[ {
  "వార్త శీర్షిక" : "తెలుగు సెంటిమెంట్‌ పండుతుందా?",
  "videoId": "Pfzd8nrDNts",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/ksr-political-commentes-vice-president-election-2543622",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/455.jpg.webp?itok=znFMDbw-",
  "వార్త సారాంశం" : "మోకాలికి... బోడిగుండుకు ముడిపెట్టడం అంటే ఇదే. రెండు లక్షల టన్నుల యూరియా సరఫరా చేసి రైతులను ఆదుకునే పక్షానికే తాము ఉప రాష్ట్రపతి ఎన్నికల్లో మద్దతి ఇస్తామని బీఆర్‌ఎస్‌ చెప్పడం, బీసీలకు 42 శాతం రిజర్వేషన్లు ఆమల్లోకి రావాలంటే కాంగ్రెస్‌ అధ్వర్యంలో ఇండియా కూటమి అభ్యర్థి సుప్రీంకోర్టు రిటైర్డ్ న్యాయమూర్తి, జస్టిస్‌ బి.సుదర్శన్‌ రెడ్డికి మద్దతివ్వాలని తెలంగాణ ముఖ్యమంత్రి రేవంత్ రెడ్డి‌ చెబుతున్నారు. తెలుగువాడైన జస్టిస్ సుదర్శన రెడ్డిని గెలిపించుకోవడానికి తెలుగు రాష్ట్రాల ఎంపీలు అందరూ కలిసి రావాలని కూడా ఆయన కోరారు. గతంలో పీవీ నరసింహారావు ప్రధాని అయినప్పుడు ఆయన లోక్ సభకు ఎన్నిక అవ్వడానికి అప్పటి టీడీపీ అధినేత ఎన్టీ రామారావు మద్దతిచ్చిన విషయాన్ని రేవంత్ రెడ్డి గుర్తు చేస్తున్నారు. ఉప రాష్ట్రపతి ఎన్నికలో సెంటిమెంట్ రాజకీయాలు పనిచేసే అవకాశం తక్కువే. ప్రస్తుత రాజకీయ పరిస్థితులు కూడా అనుకూలంగా లేవు. కాగా బీఆర్‌ఎస్‌ అధినేత కేసీఆర్‌ అప్పాయింట్‌మెంట్‌ ఇస్తే తాను కలిసి మద్దతు కోరతానని రేవంత్ రెడ్డి అంటే, కాంగ్రెస్ ఒక చిల్లరపార్టీ అని, రేవంత్ రెడ్డి ప్రతిపాదించిన అభ్యర్ధికి మద్దతిచ్చే ప్రసక్తి లేదని బీఆర్‌ఎస్‌ వర్కింగ్‌ అధ్యక్షుడు కేటీఆర్‌ తేల్చేశారు. మరో వైపు తాము బీఆర్‌ఎస్‌ మద్దతు కోరలేదని కేంద్ర మంత్రి, బీజేపీ నేత కిషన్ రెడ్డి చెప్పారు. బీఆర్‌ఎస్‌తో సంబంధాలు పెట్టుకోవడానికి బీజేపీ ఇష్టపడడం లేదన్నమాట. తెలంగాణలో సొంతంగా అధికారంలోకి రావాలని ప్రయత్నిస్తున్న నేపథ్యంలో బీజేపీ ఉపరాష్ట్రపతి ఎన్నిక విషయంలో కేసీఆర్‌ను సంప్రదించలేదని ఈ పరిణామాలు స్పష్టం చేస్తున్నాయి.మరోవైపు జస్టిస్‌ సుదర్శనరెడ్డి.. టీడీపీ అధినేత, ఆంధ్రప్రదేశ్‌ ముఖ్యమంత్రి చంద్రబాబు నాయుడుతో తనకు సత్సంబధాలు ఉన్నట్టుగా మాట్లాడడం అందరి దృష్టిని ఆకర్షిస్తోంది. బీఆర్‌ఎస్‌ తెలంగాణకు చెందిన పార్టీ. ఆ రాష్ట్రానికే చెందిన ప్రముఖుడు ఉపరాష్ట్రపతి పదవికి పోటీ చేస్తున్నప్పుడు ఆయనకు మద్దతివ్వడం ఒక నైతిక బాధ్యత. జస్టిస్ సుదర్శనరెడ్డి పట్ల వీరికి వ్యతిరేకత కూడా ఉండదు కానీ ఆయన కాంగ్రెస్ కూటమి పక్షాన పోటీలో ఉండడం ఇబ్బంది అవుతుంది. ఎందుకంటే రాష్ట్రంలో కాంగ్రెస్‌కు ప్రత్యామ్నాయం తామే అన్నట్టుగా బీఆర్‌ఎస్‌ పోటీపడుతోంది. అలాంటి సమయంలో రేవంత్ రెడ్డి ప్రతిపాదించిన అభ్యర్ధికి మద్దతు ఇస్తే, కాంగ్రెస్, బీఆర్‌ఎస్‌ కుమ్మక్కు అయ్యాయన్న బీజేపీ ఆరోపణలకు బలం చేకూర్చినట్లవుతుందన్నది వారి భయం కావచ్చు.అలాగని బీజేపీ అభ్యర్థి సీపీ రాధాకృష్ణన్‌కు మద్దతిస్తే బీజేపీ, బీఆర్‌ఎస్‌లు కలిసిపోయాయన్న కాంగ్రెస్‌ ప్రచారానికి బలం చేకూరినట్టు అవుతుంది. ఈ నేపథ్యంలో బీఆర్‌ఎస్‌కు ఉన్న నాలుగు ఓట్లు ఎవరికి పడతాయన్నది ఆసక్తికరంగా మారింది. తటస్థంగా ఉండే అవకాశం ఉంది. పీవీ నరసింహారావు నంద్యాల నుంచి లోక్‌సభకు పోటీ చేసినప్పుడు టీడీపీ ఆయనకు మద్దతిచ్చిన మాట వాస్తవమే కానీ.. తరువాతి కాలంలో పీవీ తన ప్రభుత్వాన్ని కాపాడుకునేందుకు టీడీపీని చీల్చి ఏడుగురు ఎంపీలను కాంగ్రెస్‌లో చేర్చుకున్నారు. పైగా... పీవీ ప్రధానిగా ఉండగా.. ఆ తరువాత కూడా కాంగ్రెస్‌ పార్టీ ఆయనకు తగిన గౌరవం ఇవ్వలేదన్న విషయాన్ని బీజేపీ, బీఆర్‌ఎస్‌లు ఇప్పుడు ఎత్తి చూపుతున్నాయి. పీవీ మరణాంతరం ఆయన భౌతిక కాయాన్ని ఏఐసీసీ ఆఫీస్ ఆవరణలోకి అనుమతించలేదని ఆ పార్టీలు వ్యాఖ్యానిస్తున్నాయి. వీటికి కాంగ్రెస్ సమాధానం ఇచ్చే పరిస్థితి లేదు. ఇంకో విషయం. ప్రముఖ నేత నీలం సంజీవరెడ్డి తొలిసారి కాంగ్రెస్‌ అధికారిక అభ్యర్ధిగా రాష్ట్రపతి పదవికి పోటీ చేసినప్పుడు ఆనాటి ప్రధాని ఇందిరాగాంధీ పార్టీ నిర్ణయాన్ని కాదని స్వతంత్ర అభ్యర్ది వీవీ గిరికి మద్దతిచ్చారు. అప్పట్లో ఆంధ్రప్రదేశ్‌లో అధికారంలో ఉన్నప్పటికీ కాంగ్రెస్‌ పార్టీ నీలం సంజీవరెడ్డికి కాకుండా వీవీ గిరికి మద్దతిచ్చింది. ఆ సమయంలో కాసు బ్రహ్మానందరెడ్డి సీఎంగా ఉన్నారు. అప్పుడు కూడా తెలుగు సెంటిమెంట్ పట్టించుకోలేదన్నమాట. నీలం సంజీవరెడ్డి రెండోసారి జనతా పార్టీ అభ్యర్థిగా ఏకగ్రీవంగా రాష్ట్రపతి పదవికి ఎన్నికయ్యారు.తెలుగువాడైన వెంకయ్యనాయుడు ఉప రాష్ట్రపతి పదవికి పోటీ చేసినప్పుడు తెలంగాణ కాంగ్రెస్ సపోర్టు చేసిందా? అని కిషన్ రెడ్డి ప్రశ్నించారు. అప్పట్లో కాంగ్రెస్ నేతృత్వంలోని యూపీఏ గోపాలకృష్ణ గాంధీని బలపరిచింది. ఇక ఏపీ విషయాన్ని చూస్తే రెండు సభలలో కలిపి తెలుగుదేశం కు 17 మంది ఎంపీల బలం ఉంది. జనసేనకు ఇద్దరు ఎంపీలు ఉన్నారు. బీజేపీకి ఆరుగురు సభ్యులు ఉన్నారు. వైఎస్సార్‌ కాంగ్రెస్‌కు 11 మంది ఎంపీలున్నారు. తమకు మద్దతివ్వాలని కేంద్ర రక్షణ శాఖ మంత్రి రాజ్ నాద్ సింగ్ వైసీపీ అధ్యక్షుడు జగన్ ను కోరారు. రాజ్యాంగ పదవులకు ఎన్నిక జరిగినప్పుడు అనుసరించడానికి జగన్ ఒక పద్దతి పెట్టుకున్నారు. ఆ ప్రకారమే ఎన్డీయేకు మద్దతిస్తున్నట్లు శాసనమండలిలో విపక్ష నేత బొత్స సత్యనారాయణ తెలిపారు. ఇక టీడీపీ, జనసేనలు ఎన్డీయేలోనే ఉన్నందున అవి సుదర్శనరెడ్డికి ఓటు వేసే పరిస్థితి లేదు.చంద్రబాబుకు, రేవంత్ రెడ్డి కు మధ్య సన్నిహిత సంబంధాలు ఉన్నప్పటికీ రాజకీయంగా ఉప రాష్ట్రపతి ఎన్నికలో కాంగ్రెస్ కూటమికి టీడీపీ మద్దతు ఇవ్వలేదు. కాకపోతే జస్టిస్ సుదర్శనరెడ్డి తనకు చంద్రబాబుతో ఉన్న సంబంధాల గురించి వ్యాఖ్యానించిన తీరు ఆసక్తికరంగా ఉంది. చంద్రబాబుతో ప్రత్యేక అనుబంధం ఉందని కాని, సంబంధం లేదని కానీ చెప్పలేనని ఆయన అంటున్నారు. 1995లో ఎన్టీఆర్‌, చంద్రబాబుల మధ్య జరిగిన న్యాయ పోరాటానికి సంబంధించి తీర్పు ఇచ్చిన బెంచ్‌లో తాను కూడా సభ్యుడనని ఆయన వెల్లడించారు. చంద్రబాబు మంచి, చెడు బెరీజు వేసుకోవచ్చని, సుదీర్ఘ రాజకీయ అనుభవం కలిగిన ఆయన సరైన సమయంలో సరైన నిర్ణయం తీసుకుంటారని ఆశిస్తున్నానని ఆయన అన్నారు. సుదర్శనరెడ్డి వ్యూహాత్మకంగా మాట్లాడినా చంద్రబాబు ఇప్పటికిప్పుడు ఎన్డీయేను కాదనే పరిస్థితి లేదు. కాంగ్రెస్ ఎంపీ మల్లు రవి ఒక ప్రకటన చేస్తూ సుదర్శనరెడ్డికి మద్దతు ఇచ్చి తన కృతజ్ఞత తెలుపుకోవాలని సూచించారు. కాంగ్రెస్ పార్టీ చంద్రబాబుపై ఆశలు పెంచుకుంటున్నట్లుగా ఉంది. బీహారు శాసనసభ ఎన్నికలలో బీజేపీ కూటమి ఓడిపోతే, కేంద్రంలో మోడీ ప్రభుత్వం పడిపోయే అవకాశం ఉందని, చంద్రబాబు ఎన్డీయే నుంచి బయటకు వస్తారని కాంగ్రెస్ మహిళా విభాగం అధ్యక్షురాలు అల్కా లాంబా జోస్యం చెప్పారు. భవిష్యత్తులో ఏమి జరుగుతుందో చెప్పలేం కాని చంద్రబాబుతో కాంగ్రెస్‌కు ఉన్న రహస్య సంబంధాలను ఆమె తెలియచేసినట్లుగా ఉంది.రేవంత్ రెడ్డి ద్వారా రాహుల్ గాంధీతో చంద్రబాబు హాట్ లైన్ పెట్టుకున్నారని ఇప్పటికే మాజీ సీఎం జగన్ వ్యాఖ్యానించిన సంగతి తెలిసిందే. తెలంగాణ వరకు చూస్తే లోక్ సభలో కాంగ్రెస్‌కు ఎనిమిది, రాజ్యసభలో ముగ్గురు సభ్యులు ఉన్నారు. బీజేపీకి 8 మంది లోక్‌సభ సభ్యులు ఉన్నారు. ఎంఐఎంకు ఒకటి, బీఆర్‌ఎస్‌కు నాలుగు రాజ్యసభ స్థానాలూ ఉన్నాయి. ఈ రకంగా చూస్తే సుదర్శనరెడ్డికి కేవలం ఈ 12 మంది మద్దతు మాత్రమే లభించే పరిస్థితి ఉంది. కాగా తెలుగు సెంటిమెంట్‌ను రేవంత్ రెడ్డి వాడితే, బీజేపీ కూటమి తమిళ సెంటిమెంట్ వాడే అవకాశం ఉంటుంది. అక్కడ మెజార్టీ స్థానాలు డీఎంకే పార్టీకి ఉన్నాయి. కాంగ్రెస్, డీఎంకేలు ఒకే కూటమిలో ఉన్నాయి. అక్కడ బీజేపీ పక్షాన ఒక్క ఎంపీ కూడా లేరు. అన్నాడీఎంకేకు మాత్రం ముగ్గురు రాజ్యసభ సభ్యులు ఉన్నారు. మిగిలిన వారు డీఎంకే, కాంగ్రెస్‌ కూటమికి చెందినవారే. అయినప్పటికీ తమిళనాడుకు చెందిన బీజేపీ నేతను ఉప రాష్ట్రపతి పదవికి పోటీలో దించారు. తమిళనాడు అసెంబ్లీ ఎన్నికలను దృష్టిలో పెట్టుకుని బీజేపీ ఈ ఎంపిక చేసి ఉండవచ్చు. పోటీచేస్తున్న రాధాకృష్ణన్ తన సొంత రాష్ట్రమైన తమిళనాడులో, సుదర్శనరెడ్డి తెలుగు రాష్ట్రాల నుంచి మెజార్టీ మద్దతు పొందలేరన్నమాట. కాగా బీసీ రిజర్వేషన్ల అంశాన్ని పదే,పదే ప్రస్తావిస్తున్న కాంగ్రెస్ పార్టీ, రేవంత్ రెడ్డి రెడ్డి అగ్రవర్ణాలకు చెందిన ప్రముఖుడిని అభ్యర్ధిగా ఎలా పెడతారని బీజేపీ, బీఆర్‌ఎస్‌లు ప్రశ్నిస్తున్నాయి. సుదర్శనరెడ్డి గెలిస్తే బీసీ రిజర్వేషన్లకు కేంద్రంలో ఆమోదం తెలిపే అవకాశం ఉంటుందని రేవంత్ రెడ్డి అంటున్నారు. ఇది కూడా మోకాలికి, బోడు గుండుకు ముడిపెట్టడమే. కాగా ఎన్డీయే అభ్యర్థి రాధాకృష్ణన్‌ బీసీ వర్గానికి చెందినవారని బీజేపీ ప్రచారం చేస్తోంది. అందువల్ల కాంగ్రెస్ బీసీ కార్డు ఈ సందర్భంగా పనిచేసే అవకాశం ఉండదు. మొత్తం మీద జస్టిస్ సుదర్శనరెడ్డిని ఎంపిక చేయడం ద్వారా కాంగ్రెస్ లో రేవంత్ రెడ్డి తన పరపతి పెంచుకునే అవకాశం ఉంది.అంతకు తప్ప ఆయన ప్రయోగించిన తెలుగు సెంటిమెంట్ కాని, బిసి రిజర్వేషన్ ల వాదన కాని ఫలించే పరిస్థితి కనిపించడం లేదు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "నేడు ప్రకాశం పంతులు జయంతి.. వైఎస్‌ జగన్‌ నివాళులు",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/ys-jagan-paid-tributes-tanguturi-prakasam-pantulu-2543615",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/Tanguturi-Prakasam-Pantulu.jpg.webp?itok=BK1bGsUS",
  "వార్త సారాంశం" : "సాక్షి, తాడేపల్లి: నేడు ఆంధ్రకేసరి శ్రీ టంగుటూరి ప్రకాశం పంతులు జయంతి. ఈ సందర్బంగా వైఎస్సార్‌సీపీ అధినేత వైఎస్‌ జగన్‌.. ప్రకాశం పంతులుకు నివాళులు అర్పించారు.వైఎస్సార్‌సీపీ అధినేత వైఎస్‌ జగన్‌ ట్విట్టర్‌ వేదికగా..'భారతదేశ స్వాతంత్య్రం కోసం ప్రాణాలను పణంగా పెట్టి బ్రిటీష్ పాలకులతో పోరాడిన యోధుడు, మన ఆంధ్రరాష్ట్ర తొలి ముఖ్యమంత్రి, ఆంధ్రకేసరి శ్రీ టంగుటూరి ప్రకాశం పంతులు . తుది శ్వాస వరకు ప్రజల కోసం జీవించిన ఆ మహనీయుడి జయంతి నేడు. ఈ సందర్భంగా మనస్ఫూర్తిగా నివాళులర్పిస్తున్నాను' అని పోస్టు చేశారు. భారతదేశ స్వాతంత్య్రం కోసం ప్రాణాలను పణంగా పెట్టి బ్రిటీష్ పాలకులతో పోరాడిన యోధుడు, మన ఆంధ్రరాష్ట్ర తొలి ముఖ్యమంత్రి, ఆంధ్రకేసరి శ్రీ టంగుటూరి ప్రకాశం పంతులు గారు. తుది శ్వాస వరకు ప్రజల కోసం జీవించిన ఆ మహనీయుడి జయంతి సందర్భంగా మనస్ఫూర్తిగా నివాళులర్పిస్తున్నాను. pic.twitter.com/cPB3xrhlKv--- YS Jagan Mohan Reddy (@ysjagan) August 23, 2025",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "సురవరం సుధాకర్ రెడ్డి మృతిపై వైఎస్ జగన్ దిగ్భ్రాంతి",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/ys-jagan-heartfelt-condolences-suravaram-sudhakar-reddy-2543601",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/YS-Jagan.jpg.webp?itok=CngBHi3g",
  "వార్త సారాంశం" : "సాక్షి, తాడేపల్లి: సీపీఐ నేత, మాజీ ఎంపీ కామ్రేడ్ సురవరం సుధాకర్ రెడ్డి మృతిపై వైఎస్ జగన్ దిగ్భ్రాంతి వ్యక్తం చేశారు. ఈ సందర్బంగా వైఎస్‌ జగన్‌ ట్విట్టర్‌ వేదికగా స్పందిస్తూ..'రాజకీయాలకు, కమ్యూనిస్ట్ ఉద్యమానికి సురవరం సుధాకర్ రెడ్డి చేసిన కృషి ఎప్పటికీ గుర్తుండిపోతుంది. ఆయన కుటుంబానికి సానుభూతి తెలుపుతా. సురవరం ఆత్మకు శాంతి చేకూరాలని కోరుకుంటున్నాను' అని పోస్టు చేశారు. The passing of CPI leader and former MP Comrade Suravaram Sudhakar Reddy Garu is deeply saddening. His contributions to politics and the Communist movement will always be remembered.My heartfelt condolences to his family. May his soul rest in peace. pic.twitter.com/k5ssa78oMZ--- YS Jagan Mohan Reddy (@ysjagan) August 23, 2025",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "వికలత్వం 40 శాతం ఉంటే పింఛన్‌ : కలెక్టర్‌",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/tirupati/2543379",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/544555.jpg.webp?itok=2afgodqU",
  "వార్త సారాంశం" : "తిరుపతి అర్బన్‌ : 40 శాతం అంతకంటే ఎక్కువ వికలత్వం ఉన్నట్లు తాత్కాలిక సదరం సర్టిఫికెట్‌ ఉన్న దివ్యాంగులకు పింఛన్లు యథావిధిగా సెప్టెంబర్‌లో అందిస్తారని కలెక్టర్‌ వెంకటేశ్వర్‌ శుక్రవారం ఒక ప్రకటనలో వెల్లడించారు. మరోవైపు ఇటీవల సచివాలయ ఉద్యోగుల ద్వారా అందించిన నోటీసులను తిరిగీ కార్యదర్శులు తీసుకోవడం జరుగుతుందని వివరించారు. ఆ మేరకు ప్రభుత్వం ఆదేశాల ఇచ్చిందని స్పష్టం చేశారు. అలాగే తాము అర్హులం అయినప్పటికీ రీవెరిఫికేషన్‌లో అనర్హులుగా గుర్తించి నోటీసులు అందుకున్న దివ్యాంగులు తమ పరిధిలోని ఎంపీడీవో, మున్సిపల్‌ కమిషనర్‌ కార్యాలయంలో 30 రోజుల్లో అప్పీలు చేసుకోవాలని కలెక్టర్‌ వెల్లడించారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "మహిళా ఇంజినీర్‌ ఆత్మహత్య",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/female-engineer-ends-life-anantapur-2543585",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/888.jpg.webp?itok=JiyOzD-w",
  "వార్త సారాంశం" : "అనంతపురం: హెచ్చెల్సీ అసిస్టెంట్‌ ఎగ్జిక్యూటివ్‌ ఇంజినీర్‌ కె.సుమియ(32) ఆత్మహత్య చేసుకున్నారు. మానసిక కుంగుబాటుకు గురై ఆమె ఈ అఘాయిత్యానికి పాల్పడినట్లు తెలిసింది. కుటుంబ సభ్యులు పోలీసులకు ఇచ్చిన ఫిర్యాదు మేరకు వివరాలిలా ఉన్నాయి. శ్రీ సత్యసాయి జిల్లా నల్లచెరువు మండలంలోని రామప్ప వీధిలో నివాసం ఉండే కొండకమర్ల బాబాసాహెబ్‌ రెండో కుమార్తె కె.సుమియ కు గుంతకల్లుకు చెందిన పామిడి మహమ్మద్‌ షఫీతో 2020లో వివాహమైంది. ఈమె అనంతపురం హెచ్చెల్సీ ఇరిగేషన్‌ అసిస్టెంట్‌ ఎగ్జిక్యూటీవ్‌ ఇంజినీర్‌గా పనిచేస్తూ ఆర్‌.కె.నగర్‌లో నివాసం ఉంటున్నారు. వీరికి మూడేళ్ల వయసున్న మన్హా సాఫియా, రెండేళ్ల వయసున్న మహిరా ఇరమ్‌ సంతానం. రెండో కాన్పు తర్వాత నుంచి సుమియాకు హార్మోన్ల సమతుల్యత లోపించడంతో మానసికంగా కుంగుబాటుకు గురయ్యారు. ఈ నేపథ్యంలో మానసిక వైద్య నిపుణుడి వద్ద చికిత్స చేయించుకుంటున్నారు. వారం రోజులుగా మాత్రలు వేసుకోకపోవడంతో మానసిక రుగ్మత అధికమైంది. దీంతో ఆత్మహత్య చేసుకోవాలని పలు దఫాలుగా ప్రయత్నించగా కుటుంబ సభ్యులు వారించారు. ఈ విషయాన్ని మహమ్మద్‌ షఫీ తన మామ బాబాసాహెబ్‌కు చెప్పాడు. దీంతో ఆయన గురువారం సుమియా ఇంటికి వచ్చారు. ఆమెకు నచ్చచెప్పి డాక్టర్‌ వద్ద చూపించారు. అయినా కూడా సుమియా నిద్రకపోకుండా తాను చనిపోతానంటూ ఏడుస్తూనే ఉండటంతో తండ్రి, కుటుంబ సభ్యులు ఓదార్చారు. అదే రోజు రాత్రి 10 గంటలకు అందరూ కలిసి భోజనం చేసి, నిద్రపోయారు. సుమియా, ఆమె భర్త షఫీ, చిన్నపిల్లలు ఒక బెడ్‌రూంలో నిద్రపోయారు. శుక్రవారం తెల్లవారుజామున 3 గంటల సమయంలో కుమార్తె నిద్రపోయిందా లేదా అని బాబాసాహెబ్‌ గదివైపు రాగా.. అప్పటికే సుమియా చీరతో ఫ్యానుకు వేసుకున్న ఉరికి వేలాడుతూ కనిపించింది. వెంటనే కిందకు దింపి ప్రభుత్వ సర్వజనాసుపత్రికి తీసుకెళ్లారు. డాక్టర్లు పరీక్షించి సుమియా చనిపోయిందని నిర్ధారించారు. మృతురాలి తండ్రి, భర్త ఇచ్చిన ఫిర్యాదు మేరకు త్రీటౌన్‌ సీఐ శాంతిలాల్‌ కేసు నమోదు చేశారు.",
  "వార్త వర్గం" : "క్రైమ్"
}, {
  "వార్త శీర్షిక" : "నిద్ర చేయడానికొచ్చి శాశ్వత నిద్రలోకి..",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/krishna-mother-and-infant-boy-road-incident-2543575",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/6363.jpg.webp?itok=lo9hpuYT",
  "వార్త సారాంశం" : "ఎన్టీఆర్ జిల్లా: కొడుకు పుట్టాడని చిన్నమ్మ ఇంట్లో నిద్ర చేయటానికి వచ్చిన ఓ బాలింత, మూడు నెలల కుమారుడు శాశ్వత నిద్రలోకి వెళ్లిపోయారు. రోడ్డు ప్రమాదంలో తల్లీకుమారుడు దుర్మరణం చెందగా మరొక వ్యక్తికి తీవ్ర గాయాలయ్యాయి. విషాద ఘటన శుక్రవారం ఎనీ్టఆర్‌ జిల్లా కంచకచర్ల మండలంలో చోటు చేసుకుంది. పోలీసులు తెలిపిన వివరాల ప్రకారం మండల కేంద్రం ఎ.కొండూరుకు చెందిన నాగబత్తుల చైతన్యకు విజయవాడకు చెందిన నవీన్‌తో ఏడాది క్రితం వివాహమైంది. అతను విజయవాడలోని ఓ సినిమా థియేటర్‌లో పని చేస్తుంటాడు. వారికి మగ బిడ్డ పుట్టగా ఆర్జిక్‌ చైతన్య అని నామకరణం చేశారు. చైతన్య కంచికచర్ల మండలం కీసరలో నివసిస్తున్న పిన్ని ఇంట్లో నిద్రచేసేందుకు మూడు నెలల బాబుతో కలసి బస్సులో వచ్చింది. కీసర సెంటర్‌లో బస్సు దిగానంటూ పిన్నికి ఫోన్‌ చేసింది. ఆమె చైతన్యను తీసుకురావాల్సిందిగా పొరుగింట్లో ఉండే శ్రీకాంత్‌ అనే వ్యక్తిని కోరింది. వెంటనే బస్టాప్‌నకు వెళ్లిన శ్రీకాంత్‌ తల్లీబిడ్డను బైక్‌పై ఎక్కించుకుంటున్నాడు. అదే సమయంలో విజయవాడ వైపు నుంచి హైదరాబాద్‌ వైపునకు వేగంగా వెళ్తున్న లారీ వీరి బైక్‌ను ఢీకొట్టింది. ఘటనలో చిన్నారి ఆర్జిక్‌ అక్కడికక్కడే మరణించాడు. చైతన్య, శ్రీకాంత్‌లకు తీవ్ర గాయాలయ్యాయి. సమాచారం అందుకున్న కుటుంబ సభ్యులు వారిని హైవే అంబులెన్స్‌లో నందిగామ ప్రభుత్వ ఆస్పత్రికి తరలించారు. అక్కడి నుంచి మెరుగైన వైద్యం కోసం విజయవాడ తరలించారు. అక్కడ చికిత్స పొందుతూ చైతన్య మృతి చెందింది. విషయం తెలుసుకున్న కుటుంబసభ్యులు, బంధువులు కన్నీరుమున్నీరుగా విలపించారు. లారీడ్రైవర్‌ పరారయ్యాడు. పోలీసులు లారీని స్టేషన్‌కు తరలించారు. కేసు నమోదు చేసి దర్యాప్తు చేస్తున్నారు.",
  "వార్త వర్గం" : "క్రైమ్"
}, {
  "వార్త శీర్షిక" : "కోట్ల స్థలాన్ని ఆంధ్రజ్యోతికి ఎలా ఇస్తారు?",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/ysrcp-leaders-questioned-land-andhra-jyothi-visaka-2543571",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/Andhra-Jyothi-In-Visaka.jpg.webp?itok=C-Fg0PDG",
  "వార్త సారాంశం" : "సాక్షి ప్రతినిధి, విశాఖపట్నం: విశాఖలోని విలువైన స్థలాలను కారుచౌకగా అనుయాయులకు అప్పగిస్తున్న కూటమి ప్రభుత్వం, తాజాగా తన తోకపత్రిక ఆంధ్రజ్యోతికి అర ఎకరం హౌసింగ్‌ బోర్డు స్థలం విశాఖ నగరపాలక సంఘం ద్వారా కేటాయించాలన్న ప్రయత్నం చివరి నిమిషంలో నిలిచిపోయింది. కోట్లాది రూపాయల స్థలాన్ని ఆంధ్రజ్యోతికి నామమాత్రపు ధరకు ఎలా కేటాయిస్తారంటూ శుక్రవారం కౌన్సిల్‌లో వైఎస్సార్‌సీపీ సభ్యులు ప్రశ్నించడంతో ఈ అంశాన్ని వాయిదా వేస్తున్నట్లు గ్రేటర్‌ విశాఖపట్నం మునిసిపల్‌ కార్పొరేషన్‌ (జీవీఎంసీ) మేయర్‌ పీలా శ్రీనివాసరావు ప్రకటించారు.వివరాల్లోకి వెళితే, పరదేశీపాలెంలోని సర్వే నెంబరు 203/2పీలోని అర ఎకరం స్థలం కేటాయింపు అంశాన్ని జీవీఎంసీ కౌన్సిల్‌ ముందుకు తెచ్చింది. నిజానికి రెగ్యులర్‌ అజెండాను నాలుగైదు రోజులు ముందుగానే కార్పొరేటర్లకు ఇవ్వాల్సి ఉంటుంది. ఇందుకు భిన్నంగా ఈ కేటాయింపును రెగ్యులర్‌ అజెండాలో చేర్చకుండా టేబుల్‌ అజెండాగా, అదీ చివరి 67వ అంశంగా ఆఖరు నిమిషంలో కౌన్సిల్‌ ముందుకు తెచ్చారు.అనంతరం టేబుల్‌ అజెండాలోని అన్ని అంశాలను ఆమోదించారు. చివరి నిమిషంలో వైఎస్సార్‌సీపీ సభ్యులు 67 వ అంశాన్ని తిరిగి ప్రస్తావించారు. ఇంతటి కీలక అంశాన్ని టేబుల్‌ అజెండాగా చేర్చి, ఎలా ఆమోదింపజేస్తారంటూ గట్టిగా నిలదీశారు. దీనితో తప్పనిసరి పరిస్థితిల్లో 67వ అంశాన్ని వాయిదా వేస్తున్నట్లు మేయర్‌ పీలా శ్రీనివాసరావు ప్రకటించారు. కాగా, ఇక్కడ బహిరంగ మార్కెట్‌లో ఎకరా ధర దాదాపు రూ.20 కోట్లు ఉంటుందని అంచనా.గతంలోనూ కారుచౌకగా కేటాయింపు, రద్దు చేసిన వైఎస్సార్‌సీపీ.. వాస్తవానికి 2017లో ఇదే ప్రాంతంలో రూ.7.26 కోట్లు విలువ చేసే స్థలాన్ని రూ.50.50 లక్షలకే అప్పటి తెలుగుదేశం ప్రభుత్వం ఆంధ్రజ్యోతి పబ్లికేషన్స్, ఆమోద పబ్లికేషన్స్‌కు కేటాయించింది. ఆ కేటాయింపును గత వైఎస్సార్‌సీపీ ప్రభుత్వం రద్దు చేసి, ఆ స్థలాన్ని పేదలకు పంచాలని నిర్ణయించింది. ఇప్పుడు బాబు ప్రభుత్వం మరోసారి అదే సంస్థకు భూమిని అతి తక్కువ ధరకు కట్టబెడుతూ నిర్ణయం తీసుకోవడం గమనార్హం.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "దేశానికే ఆదర్శం.. 'అల్లూరి' జిల్లా",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/cooperative-development-alluri-sitarama-raju-district-2543564",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/555.jpg.webp?itok=gRcGvxLX",
  "వార్త సారాంశం" : "సాక్షి, న్యూఢిల్లీ: నీతి ఆయోగ్‌ ప్రారంభించిన ఆకాంక్ష జిల్లాల కార్యక్రమానికి ఎంపికైన అల్లూరి సీతారామరాజు జిల్లా ఇప్పుడు సహకార ఆధారిత అభివృద్ధిలో దేశానికే ఆదర్శంగా మారింది. ఎన్నో ఏళ్లుగా స్వచ్ఛంద సంస్థలు వేర్వేరుగా పని చేస్తూ.. పరిమిత ఫలితాలు మాత్రమే సాధించాయి. దీనిని అధిగమించేందుకు జిల్లా కలెక్టర్‌ ఆధ్వర్యంలో ఏర్పాటైన డి్రస్టిక్ట్‌ నాన్‌ ప్రాఫిట్‌ ఫోరం(డీఎన్‌ఎఫ్‌) కీలక మార్పులు తెచ్చిందని ఇటీవల విడుదల చేసిన నివేదికలో నీతి ఆయోగ్‌ పేర్కొంది. ఒకే వేదికపై స్వచ్ఛంద సంస్థలు.. జిల్లాలోని స్వచ్ఛంద సంస్థలు, అభివృద్ధి భాగస్వాములు, ప్రభుత్వ యంత్రాంగం, గ్రామ పంచాయతీలు డీఎన్‌ఎఫ్‌ ద్వారా ఒకే దారిలో పయనించాయి. దీంతో ప్రణాళికలు సక్రమంగా అమలవ్వడంతో పాటు సత్ఫలితాలు గ్రామస్థాయికి చేరాయి. గిరిజనులకు కాఫీ ఆధారిత జీవనోపాధి బలపడింది. గ్రామాల్లో తాగునీరు, ఆరోగ్య సదుపాయాలు మెరుగయ్యాయి. అదనంగా.. ఐదు గ్రామాల్లో సుస్థిర వ్యవసాయ పద్ధతుల పైలట్‌ ప్రాజెక్ట్‌ అమలు చేసి రైతులకు కొత్త మార్గాలను చూపించారు. యువత, సివిల్‌ సొసైటీ భాగస్వామ్యం పెరిగి పంచాయతీల స్థాయిలో నిర్ణయాలు బలపడ్డాయి. సంఘటిత వేదిక లేకుండా అభివృద్ధి కష్టమని అల్లూరి జిల్లా ద్వారా స్పష్టమైందని నీతి ఆయోగ్‌ పేర్కొంది. డేటా ఆధారిత నిర్ణయాలు, పారదర్శక సమీక్షలు విశ్వసనీయతను తెచ్చాయని ప్రశంసించింది. గ్రామ పంచాయతీల అభివృద్ధి ప్రణాళికల్లో స్వచ్ఛంద సంస్థల భాగస్వామ్యం కూడా మంచి ఫలితాలను ఇచి్చందని పేర్కొంది. అభివృద్ధిలో సమన్వయం, సహకారం, సమగ్రత అనే సూత్రాలతో ముందుకు సాగుతున్న అల్లూరి సీతారామరాజు జిల్లా ఇప్పుడు దేశానికి ఆదర్శంగా నిలుస్తోందని అభినందించింది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఇచ్చంపల్లికి షరతులతో తెలంగాణ సమ్మతి",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/telangana/icchampally-water-agreed-telangana-conditions-2543493",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/6665.jpg.webp?itok=raSAeaHH",
  "వార్త సారాంశం" : "సాక్షి, హైదరాబాద్‌: గోదావరి-- కావేరీ నదుల అనుసంధానంలో భాగంగా గోదావరిపై ఇచ్చంపల్లి వద్ద బరాజ్‌ నిర్మించి నీళ్లను తరలించాలనే ప్రతిపాదనలకు తెలంగాణ షరతులతో సమ్మతి తెలిపింది. ఇచ్చంపల్లి బరాజ్‌ వల్ల దిగువన ఉన్న సమ్మక్క సాగర్‌పై ఏ ప్రభావం పడదని అధ్యయనాల్లో తేలిన తర్వాతే ముందుకెళ్లాలని స్పష్టం చేసింది. దేవాదుల కింద 38 టీఎంసీలు, సీతారామ కింద 67 టీఎంసీలు, సమ్మక్క సాగర్‌ కింద 47 టీఎంసీల నీళ్లను తాము వినియోగించుకున్న తర్వాత మిగిలే నీళ్లను గోదావరి -- కావేరి అనుసంధానంలో భాగంగా తరలించేందుకు ఉన్న అవకాశాలపై సిమ్యులేషన్‌ స్టడీస్‌ జరిపి.. సానుకూల ఫలితాలు వస్తేనే ముందుకు వెళ్ళాలని సూచించింది. నేషనల్‌ వాటర్‌ డెవలప్‌మెంట్‌ ఏజెన్సీ (ఎన్‌డబ్ల్యూడీఏ) ఆధ్వర్యంలో నదుల అనుసంధానంపై ఏర్పాటైన టాస్‌్కఫోర్స్‌ శుక్రవారం హైదరాబాద్‌లోని జలసౌధలో సంబంధిత రాష్ట్రాలతో సంప్రదింపుల సమావేశం నిర్వహించింది. కేంద్ర జల సంఘం (సీడబ్ల్యూసీ) చైర్మన్‌ అతుల్‌కుమార్‌ జైన్‌ అధ్యక్షతన జరిగిన ఈ సమావేశంలో తెలంగాణతో పాటు ఆంధ్రప్రదేశ్, ఛత్తీస్‌గఢ్‌ అధికారులు ప్రత్యక్షంగా హాజరుకాగా, మహారాష్ట్ర, తమిళనాడు, పుదుచ్చేరి, కర్ణాటక, కేరళ రాష్ట్రాల అధికారులు వర్చువల్‌గా హాజరయ్యారు. తెలంగాణ తరఫున హాజరైన వారిలో నీటిపారుదల శాఖ ముఖ్య కార్యదర్శి రాహుల్‌ బొజ్జా, ప్రత్యేక కార్యదర్శి ప్రశాంత్‌ జీవన్‌ పాటిల్, ఈఎన్సీ (జనరల్‌) అంజాద్‌ హుస్సేన్, గోదావరి బేసిన్‌ డిప్యూటీ డైరెక్టర్‌ ఎస్‌.సుబ్రమణ్యం ప్రసాద్, కృష్ణా బేసిన్‌ డిప్యూటీ డైరెక్టర్‌ ఎస్‌.విజయకుమార్‌ ఉన్నారు. ఏపీ జలవనరుల శాఖ సలహాదారు వెంకటేశ్వరరావు, ఈఎన్సీ నర్సింహమూర్తి, అంతర్రాష్ట్ర విభాగం చీఫ్‌ ఇంజనీర్‌ సుధాకర్‌ హాజరయ్యారు. కేంద్రం నిధులతో 2 జలాశయాలు కట్టించాలి జాతీయ ప్రయోజనాలు ఇమిడిలేని ఇంట్రా లింక్‌ ప్రాజెక్టులకు ప్రాధాన్యం ఇవ్వరాదని, గోదావరి--కావేరీ అనుసంధానం ద్వారా తరలించే నీటిలో 50 శాతం వాటా తెలంగాణకు ఇవ్వాలని రాహుల్‌ బొజ్జా కోరారు. ఇచ్చంపల్లి బరాజ్‌ కడితే అక్కడి నుంచి 200 టీఎంసీల వరద జలాలను వాడుకోవడానికి రాష్ట్రానికి అవకాశం ఇవ్వాలని కోరారు. అనుసంధానం ద్వారా లభించే రాష్ట్ర వాటా జలాలను ఎక్కడైనా వినియోగించుకుంటామని చెప్పారు. ఈ నీళ్లను నిల్వ చేసేందుకు రెండు జలాశయాలను కేంద్ర నిధులతో కట్టించి ఇవ్వాలన్నారు. సాధ్యమైనంత మేర ముంపును తగ్గించాలని సూచించారు. ఇచ్చంపల్లి నుంచి తరలించే జలాలను నాగార్జునసాగర్‌లో కాకుండా దిగువన 7 టీఎంసీల సామర్థ్యంతో ఉన్న సాగర్‌ టెయిల్‌ పాండ్‌లో వేయాలన్నారు. ఏపీ ఇంట్రా లింక్‌ ప్రాజెక్టులపై అభ్యంతరం ఇదే ప్రాజెక్ట్‌ కింద ఏపీ ప్రతిపాదించిన నాలుగు ఇంట్రా లింక్‌ ప్రాజెక్టులను ఎన్‌డబ్ల్యూడీఏ పరిగణనలోకి తీసుకుని డీపీఆర్‌లను సమరి్పంచాల్సిందిగా ఆ రాష్ట్రాన్ని కోరడంపై రాహుల్‌ బొజ్జా తీవ్ర అభ్యంతరం తెలిపారు. కృష్ణా, గోదావరి ట్రిబ్యునల్‌ తీర్పులకు విరుద్ధంగా గోదావరి--బనకచర్ల ఆనుసంధానం చేపట్టాలని నిర్ణయం తీసుకున్నాకే.. ఈ నాలుగు ఇంట్రా లింక్‌ ప్రాజెక్టులను ఏపీ ప్రతిపాదించిందని సమావేశం దృష్టికి తెచ్చారు. అనుసంధానం ప్రాజెక్టుపై సమ్మతి తెలుపుతూ అవగాహన ఒప్పందంపై.. అందరి సమ్మతి, అధ్యయనాల తర్వాతే సంతకాలు చేస్తామని స్పష్టం చేశారు. గోదావరి పరీవాహకంలో రాష్ట్రంలో 968 టీఎంసీల సామర్ధ్యంతో చేపట్టిన ప్రాజెక్టులకు సత్వరంగా క్లియరెన్స్‌ ఇవ్వాలని ఈ సందర్భంగా విజ్ఞప్తి చేశారు. పోలవరం నుంచే చేపట్టాలి: ఆంధ్రప్రదేశ్‌ పోలవరం ప్రాజెక్టు నుంచే గోదావరి--కావేరీ అనుసంధానం చేపట్టాలని ఏపీ కోరింది. గోదావరిలో నీటి లభ్యతపై 2023 జూన్‌లో సీడబ్ల్యూసీ ఇచ్చిన నివేదిక ఏ మాత్రం ఆమోదయోగ్యం కాదని, దాన్ని తాము వ్యతిరేకిస్తున్నామని తెలిపింది. ఆ నివేదిక ఆధారంగానే గోదావరి--కావేరీ అనుసంధానం ప్రాజెక్టును ప్రతిపాదించారంటూ అభ్యంతరం తెలిపింది. 'అనుసంధానం ప్రాజెక్టులో భాగంగా కృష్ణాబేసిన్‌లో గోదావరి నీళ్లు వేస్తే.. బేసిన్‌పై ఆధారపడిన ఇతర రాష్ట్రాలూ వాటాలు కోరే అవకాశం ఉంది. గోదావరిలో నీటి లభ్యతపై సీడబ్ల్యూసీ, వ్యాప్కోస్‌ అధ్యయనాల్లో తేడా ఉంది. అభ్యంతరాలన్నీ పరిగణనలోకి తీసుకోవాలి..' అని ఏపీ కోరింది. కనీసం 40 టీఎంసీలైనా ఇవ్వండి: కర్ణాటక ప్రాజెక్టు ద్వారా తరలించే జలాల్లో తమకు కనీసం 40 టీఎంసీలను కేటాయించాలని కర్ణాటక కోరింది. 'పూడికతో తుంగభద్ర జలాశయం 30 టీఎంసీల నిల్వ సామర్థ్యాన్ని కోల్పోయింది. బెడ్తి -- వర్ధా అనుసంధానంతో ఏ మా త్రం ప్రయోజనం లేదు. తుంగభద్ర ఎగువన మరో లింకు ప్రతిపాదిస్తాం..' అని తెలిపింది. 48% పరీవాహకం ఉన్నా నీళ్లు ఇవ్వరా?: మహారాష్ట్ర 'గోదావరిలో 48 శాతం పరీవాహక ప్రాంతం మహారాష్ట్రలోనే ఉన్నా మా రాష్ట్రానికి ప్రాజెక్టు కింద నీళ్లు కేటాయించలేదు. కృష్ణా ట్రిబ్యునల్‌ తీర్పు ప్రకారం ఒక బేసిన్‌ నుంచి మరో బేసిన్‌కు నీళ్లను తరలిస్తే ఆ బేసిన్‌ పరిధిలోని అన్ని రాష్ట్రాలకు ఆ నీటిపై హక్కు ఉంటుంది. దాని ప్రకారం నీటి కేటాయింపులు చేయాలి..' అని మహారాష్ట్ర కోరింది. మా వాటా నీళ్లన్నీ వాడుకుంటాం: ఛత్తీస్‌గఢ్‌ 'గోదావరి ట్రిబ్యునల్‌ కేటాయించిన మా వాటా నీళ్లను పూర్తిగా వాడుకుంటాం. మాకు గోదావరిలో 301 టీఎంసీల నీటి కేటాయింపులు ఉండగా, 163 టీఎంసీల వినియోగానికి అనుగుణంగా ప్రణాళికలు ఉన్నాయి. 100 టీఎంసీలతో బోధఘాట్‌ ప్రాజెక్టు నిర్మాణం చేపడుతున్నాం..' అని ఛత్తీస్‌గఢ్‌ పేర్కొనగా, సీడబ్ల్యూసీ జోక్యం చేసుకొని ఆ ప్రాజెక్టు జలవిద్యుత్‌ ప్రాజెక్టు కదా? వేరే నీటి అవసరాలు లేవుగా? అని ప్రశ్నించింది. దీంతో ఛత్తీస్‌గఢ్‌ స్పందిస్తూ.. ఇది బహుళార్థ సాధక ప్రాజెక్టు అని తెలిపింది. ఇచ్చంపల్లి బరాజ్‌తో నాలుగు గ్రామాలు, 170 హెక్టార్ల భూమి ముంపునకు గురి అవుతాయని పేర్కొంది. వెంటనే పనులు చేపట్టాలి: తమిళనాడు అనునంధానం ప్రాజెక్టుకు సమ్మతి తెలుపుతూ ఇప్పటికే సంతకాలు చేశామని, కావేరీ తీవ్ర లోటు బేసిన్‌ అని, తక్షణమే ప్రాజెక్టు పనులు చేపట్టాలని తమిళనాడు కోరింది. తమకు 24 టీఎంసీలు కాదని, 74 టీఎంసీలు కేటాయించాలని పుదుచ్చేరి విజ్ఞప్తి చేసింది.గోదావరి నీటిని వాడుకోం: సీడబ్ల్యూసీ చైర్మన్‌ 'గోదావరి--కావేరీ అనుసంధానంలో భాగంగా గోదావరి జలాలు చుక్క కూడా వాడుకోము. హిమాలయన్‌ కాంపోనెంట్‌ నుంచి నీటిని తీసుకొచ్చి గోదావరిలో వేసి ఆ నీళ్లను తరలిస్తాం. రాష్ట్రాలన్నీ పెద్ద మనసుతో, ఉదార స్వభావంతో ఈ ప్రాజెక్టుకు అంగీకరించాలి. ప్రస్తుతం గోదావరిలో ఛత్తీస్‌గఢ్‌ వినియోగించుకోని 147 టీఎంసీల నీటిని తరలిస్తున్నాం. ఛత్తీస్‌గఢ్‌ గనుక తమ పూర్తి వాటా నీటిని వినియోగించుకునేందుకు వీలుగా ప్రాజెక్టులను నిర్మించుకుంటే తరలింపును నిలిపివేస్తాం. అయితే మరో 15 ఏళ్లయినా ఛత్తీస్‌గఢ్‌ తన వాటాను వాడుకునే అవకాశాల్లేవు..' అని సీడబ్ల్యూసీ చైర్మన్‌ అతుల్‌కుమార్‌ జైన్‌ అన్నారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "పోలవరం నిర్వాసితులకు పునరావాసంలో అంతులేని నిర్లక్ష్యం",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/endless-neglect-rehabilitation-polavaram-displaced-persons-2543298",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/polavram.jpg.webp?itok=O-xLygwY",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: పోలవరం ప్రాజెక్టు నిర్వాసితులకు పునరావాసం కల్పించడంలో రాష్ట్ర ప్రభుత్వం అంతులేని నిర్లక్ష్యం ప్రదర్శిస్తోందని పార్లమెంటరీ స్టాండింగ్‌ కమిటీ మండిపడింది. సకాలంలో పునరావాసం కల్పించకపోతే నిర్వాసితుల జీవితాలు ప్రమాదంలో పడతాయని ఆందోళన వ్యక్తం చేసింది. జీవనోపాధిని పెంచేలా నిర్వాసితులకు పునరావాసం కల్పించడాన్ని అత్యంత ప్రాధాన్యతగా చేపట్టాలని సిఫార్సు చేస్తూ పార్లమెంట్‌కు ఇటీవల స్టాండింగ్‌ కమిటీ నివేదిక ఇచ్చింది. జలవనరుల విభాగంపై ఎంపీ రాజీవ్‌ ప్రతాప్‌ రూడీ అధ్యక్షతన ఏర్పాటైన పార్లమెంటరీ స్టాండింగ్‌ కమిటీ.. ఈ ఏడాది జూన్‌ 8 నుంచి 11 వరకు పోలవరం ప్రాజెక్టు పనులు, పునరావాసం కల్పనను క్షేత్ర స్థాయిలో పరిశీలించింది. దీనిపై పార్లమెంట్‌కు నివేదిక ఇచ్చింది. 12,797 కుటుంబాలకే పునరావాసం పోలవరం ప్రాజెక్టులో 45.72 మీటర్ల ఎత్తులో నీటిని నిల్వ చేస్తే 1,06,006 కుటుంబాలకు పునరావాసం కల్పించాలి. ఇందుకోసం 213 పునరావాస కాలనీల్లో ఇళ్లు నిర్మించి, మౌలిక సదుపాయాలు కల్పించాలి. కానీ, 41.15 మీటర్ల ఎత్తు వరకు నీటిని నిల్వ చేసేలా.. పోలవరం ప్రాజెక్టును 2026 మార్చి నాటికి పూర్తి చేయాలని కేంద్ర కేబినెట్‌ నిర్దేశించింది. వరదలు, సాంకేతిక సమస్యలు వస్తే.. ప్రాజెక్టును పూర్తి చేసేందుకు మరో ఏడాది గడువు పొడిగించింది. ఆ మేరకు నిధులు ఇచ్చేందుకు అంగీకరించింది. ఈ ప్రాజెక్టులో 41.15 మీటర్ల ఎత్తు వరకు నీటిని నిల్వ చేస్తే 38,060 నిర్వాసిత కుటుంబాలకు పునరావాసం కల్పించాలి. కానీ, జనవరి 8 నాటికి కేవలం 12,797 కుటుంబాలకే పునరావాసం కల్పించారని పార్లమెంటరీ స్టాండింగ్‌ కమిటీ నివేదికలో ఎత్తిచూపింది. తక్షణమే నిర్వాసితులకు పునరావాసం కల్పించడానికి చర్యలు తీసుకోవాలని సిఫార్సు చేసింది. పోలవరం నిర్మాణం, నిర్వాసితులకు పునరావాసం కల్పించే పనులను సమన్వయం చేయడానికి నిపుణుల కమిటీని ఏర్పాటు చేయాలని సూచించింది. పనులను పర్యవేక్షిస్తున్న అధికారులకు వెంటనే ప్రాజెక్టు వద్ద క్వార్టర్స్‌ నిరి్మంచాలని సిఫార్సు చేసింది. ఈ ప్రాజెక్టును సకాలంలో పూర్తి చేసేలా పనులను ఎప్పటికప్పుడు సమీక్షించడానికి కమిటీని నియమించాలని సిఫార్సు చేసింది. పోలవరం ప్రాజెక్టు వద్ద ఎకో టూరిజాన్ని అభివృద్ధి చేస్తే స్థానికులకు ఉపాధి కల్పించవచ్చని అభిప్రాయపడింది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "రైలులో లగేజీ మరింత 'భారం'",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/passengers-luggage-will-no-longer-be-allowed-trains-2543297",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/liuggage.jpg.webp?itok=6Ht8LjGW",
  "వార్త సారాంశం" : "సాక్షి, విశాఖపట్నం: రైలు ప్రయాణం..అన్నీ సర్దేసుకుని పట్టేసుకుందాం. సీటు కింద బ్యాగులు ఇష్టం వచ్చినట్లు పెట్టేసుకుందాం అంటే కుదరదిక. మీ లగేజీ.. మీకు మరింత భారమవ్వనుంది. ఇకపై రైలులో ప్రయాణికుల లగేజీకి విమాన ప్రయాణంలో మాదిరిగా బాదుడు షురూ చెయ్యనున్నారు. ఎప్పటి నుంచే ఈ నిబంధనలున్నా.. ఇకపై తూ.చా. తప్పకుండా అమలు చెయ్యాలని నిర్ణయించారు. నిర్దేశించిన బరువు కంటే ఎక్కువ లగేజీ ఉంటే ఒకటిన్నర రెట్లు ఫైన్‌ పడనుంది. సీటు కంటే బ్యాగ్‌ సైజ్‌ పెద్దదైనా బాదుడు తప్పదని రైల్వే శాఖ హెచ్చరికలు జారీ చేసింది. మధ్యతరగతి ప్రయాణికులపైనే అధిక భారం మోపేందుకు రంగం సిద్ధమైంది. ఫస్ట్‌ క్లాస్‌ ఏసీ కోచ్‌లో 70 కిలోల వరకూ అనుమతి ఉండగా సెకెండ్‌ క్లాస్‌ ప్రయాణికులకు కేవలం 40 కిలోల పరిమితికి మాత్రమే అనుమతించనున్నారు. విమానం ఎక్కేందుకు వెళ్లే ప్రయాణికుల లగేజీ బరువు కొలిచే పద్ధతి అమల్లో ఉంది. ఇప్పుడు రైలు ప్రయాణికులకూ అదే విధానం అమల్లోకి రాబోతోంది. ఇకపై లగేజీ కొలిచే విధానం రైల్వే స్టేషన్లలో కూడా ప్రారంభం కానుంది. కొత్త నిబంధనల ప్రకారం, ప్యాసింజర్లు తమ లగేజీని రైల్వే స్టేషన్లలో ఏర్పాటు చేసిన ఎల్రక్టానిక్‌ వెయింగ్‌ మెషిన్లలో తనిఖీ చేయించుకోవాలి. రైల్వే శాఖ ప్రతి కోచ్‌కు నిర్దిష్ట లగేజీ బరువు పరిమితులను నిర్ణయించింది. నిర్దేశించిన బరువు మించితే అదనపు చార్జీలు, జరిమానాలు చెల్లించాల్సిందేనంటూ ఇండియన్‌ రైల్వేస్‌ కఠినంగా వ్యవహరించాలని నిర్ణయించింది. భారతదేశంలో ప్రతిరోజూ లక్షలాది మంది ప్రయాణికులు రైలులో ప్రయాణిస్తారు. ప్రయాణికుల భద్రత దృష్ట్యా ఈ నిబంధనలు కఠినతరం చేస్తున్నట్లు రైల్వే బోర్డు చెబుతున్నా.. ఈ నూతన నిబంధనలు.. ప్రయాణికుల జేబులకు చిల్లులు పెట్టబోతున్నాయి. మధ్యతరగతిపైనే అధిక భారం ఈ నిబంధనలు గతంలో ఉన్నవే అయినా.. ఇకపై కచ్చితంగా అమలు చెయ్యాలని రైల్వే శాఖ భావిస్తోంది. ప్రతి ప్రయాణికుడి లగేజీ బరువు రైల్వే కోచ్‌ ప్రకారం నిర్ణయించారు. ఇందులో మధ్యతరగతి ప్రయాణికులు ఎక్కువగా ప్రయాణించే సెకెండ్‌క్లాస్, థర్డ్‌ ఏసీ పైనే భారం ఎక్కువగా ఉండనుంది. ప్రయాణికుల తరగతిని బట్టి ఉచిత లగేజీ పరిమితిని నిర్ణయించారు. దీని ప్రకారం, ఫస్ట్‌ ఏసీ ప్రయాణికులు 70 కిలోల వరకు లగేజీని తీసుకెళ్లవచ్చు. సెకండ్‌ ఏసీ ప్రయాణికులు 50 కిలోలు, థర్డ్‌ ఏసీ ప్రయాణికులు 40 కేజీల వరకు లగేజీని తీసుకెళ్లవచ్చు. స్లీపర్‌ క్లాస్‌ ప్రయాణికులకు కూడా కేవలం 40 కిలోలు మాత్రమే పరిమితి విధించవచ్చు. జనరల్, సెకండ్‌ సిట్టింగ్‌ ప్రయాణికులకు కేవలం 35 కిలోల వరకు ఉచిత పరిమితి విధించారు. రైల్వే నిబంధనల ప్రకారం.. నిర్దేశించిన పరిమితి కంటే 10 నుంచి 15 కిలోల వరకు ఎక్కువ లగేజీని తీసుకెళ్లడంలో సడలింపు ఉంటుంది. కానీ బరువు అంతకంటే ఎక్కువగా ఉంటే, ప్రయాణికులు స్టేషన్‌కు వెళ్లి లగేజీని బుక్‌ చేసుకోవాలి. ఒకవేళ ప్రయాణికుల్లో 5 నుంచి 12 ఏళ్ల వయసున్న వారు ఉన్నట్‌లైతే అనుమతించిన దానిలో సగం లగేజీని తీసుకెళ్లేందుకు అవకాశం ఉంది.బ్యాగ్‌ సైజ్‌ పెరిగినా వాత పడుద్ది నిర్దేశించిన పరిమితి కంటే ఎక్కువ తీసుకెళ్లినందుకు జరిమానా చెల్లించాల్సి ఉంటుంది. ఒక ప్రయాణికుడు బుకింగ్‌ పరిమితి కంటే ఎక్కువ లగేజీని తీసుకెళ్తున్నట్లు తేలితే.. సాధారణం కంటే 1.5 రెట్లు అధికంగా జరిమానా విధిస్తారు. ఈ కొత్త నిబంధనల ప్రకారం ప్రయాణ సమయంలో ప్రతి ప్రయాణికుడి లగేజీ బరువు మాత్రమే కాకుండా బ్యాగ్‌ పరిమాణంపైనా భారం పడనుంది. ప్రయాణికుల బ్యాగ్‌ చాలా పెద్దదిగా ఉండి, కోచ్‌లో ఎక్కువ స్థలాన్ని ఆక్రమిస్తే, దానిపైనా జరిమానా విధించే అవకాశం ఉందని రైల్వే బోర్డు స్పష్టం చేసింది. అంటే బరువు తక్కువగా ఉన్నప్పటికీ, పెద్ద సైజు బ్యాగ్‌ పట్టుకెళ్లినా భారం తప్పదన్న విషయం ప్రయాణికులు గుర్తుపెట్టుకోవాలి. అంటే బుకింగ్‌ లేకుండా పరిమితి కంటే ఎక్కువ బరువు తీసుకెళ్లడం ఇక జేబుకు చిల్లు పడటమేనని ప్రయాణికులు వాపోతున్నారు. కొందరు ప్రయాణికులు పరిమితికి మించి లగేజీ తీసుకెళ్తుండటం వల్ల తోటి ప్రయాణికులు తీవ్ర ఇబ్బందులు ఎదుర్కొంటున్నారని, ఇకపై ఈ సమస్య లేకుండా ఉండేందుకే నిబంధనలు కఠినతరం చేస్తున్నట్లు రైల్వే అధికారులు చెబుతున్నారు. వృద్ధుల చేతి కర్రలు, హ్యాండ్‌ బ్యాగులు, టిఫిన్‌ బాక్సులపై ఈ లగేజీ పరిమితి వర్తించదని రైల్వే శాఖ స్పష్టం చేసింది. ఈ నిబంధనలు తొలుత ప్రయాగ్‌రాజ్‌ డివిజన్‌¯లోని ప్రధాన స్టేషన్లైన ప్రయాగ్‌రాజ్‌ జంక్షన్, కాన్పూర్‌ సెంట్రల్, అలీగఢ్‌ జంక్షన్‌ మొదలైన జంక్షన్లలో అమలుకు రంగం సిద్ధం చేశారు. త్వరలోనే మిగిలిన స్టేషన్లలో అమలు చేయనున్నామని రైల్వే అధికారులు వెల్లడించారు.",
  "వార్త వర్గం" : "జాతీయం"
}, {
  "వార్త శీర్షిక" : "డిగ్రీ ఆప్షన్లలో గందరగోళం",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/confusion-degree-options-2543296",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/colle.jpg.webp?itok=sdvMt_2U",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: డిగ్రీ ప్రవేశాల్లో విద్యార్థులు వెబ్‌ ఆప్షన్ల నమోదులో కూటమి ప్రభుత్వం గందరగోళం సృష్టిస్తోంది. ఓఏఎండీసీ పోర్టల్‌లో సొంతంగా ఆప్షన్లు ఎంపిక చేసుకోవడంతోపాటుగా కళాశాలలకు నేరుగా వెళ్లి దరఖాస్తు ఇవ్వడం ద్వారా విద్యార్థులు ఆప్షన్లు ఎంపిక చేసుకోవచ్చని ప్రకటించడం సీట్ల భర్తీపై తీవ్ర ప్రభావాన్ని చూపనుంది. ఈ మేరకు శుక్రవారం ఉన్నత విద్యా మండలి విడుదల చేసిన మార్గదర్శకాలు విద్యార్థుల భవితవ్యాన్ని ప్రశ్నార్థకం చేస్తున్నాయి. ఆన్‌లైన్‌లో సులభంగా ఆప్షన్ల వెసులుబాటు ఉన్నప్పుడు కళాశాలలకు వెళ్లాల్సిన అవసరం ఏమిటనే ప్రశ్న వినిపిస్తోంది. ఒక విద్యార్థి ఆన్‌లైన్‌లో తనకు నచి్చన కళాశాల కోర్సును ఎంపిక చేసుకోవచ్చు. ఇలా ఎన్ని కళాశాలల్లో ఎన్ని కోర్సులకైనా ఆప్షన్లు పెట్టుకోవచ్చు. కానీ, ఉన్నత విద్యా మండలి మాత్రం వెబ్‌ ఆప్షన్లకు రెండు మార్గాలుగా అవకాశం కల్పిస్తోంది. ఇక్కడ విద్యార్థి సొంతంగా ఆన్‌లైన్‌లో కాకుండా నేరుగా కళాశాలకు వెళ్లి దరఖాస్తు చేసుకుంటే.. ఆ కళాశాలలో సీటు రాకపోతే సదరు విద్యార్థి పరిస్థితి ఏమిటనేది ప్రశ్నార్థకం. పోనీ, ఒక కళాశాలకు వెళ్లి అక్కడి కోర్సుల్లో ఆప్షన్లతోపాటు వేరే కళాశాలలోని కోర్సుల ఆప్షన్ల ఎంపిక కుదరదు. మళ్లీ ఇక్కడ విద్యార్థి ఆన్‌లైన్‌లో ఆç³్షన్‌ పెట్టుకోవాలి/మరో కళాశాలలకు వెళ్లి విడిగా దరఖాస్తు చేసుకోవాలి. ఆప్షన్ల మార్పు సమయంలో ఆన్‌లైన్‌లో పెట్టిన ఆప్షన్లు ఎన్నైనా మార్చుకోవచ్చు. కానీ, కళాశాలకు వెళ్లి నమోదు చేసుకున్న ఆప్షన్‌ను మార్చడానికి వీలుపడదు. ఇది విద్యార్థి ప్రాథమిక హక్కును హరించడమే.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఏడుగంటల పాటు నారాయణస్వామి విచారణ",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/narayanaswamys-interrogation-lasted-seven-hours-2543295",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/enq.jpg.webp?itok=2gjuqaIp",
  "వార్త సారాంశం" : "సాక్షి ప్రతినిధి, తిరుపతి: మద్యం విధానంపై వైఎస్సార్‌ కాంగ్రెస్‌ పార్టీ నాయకులే లక్ష్యంగా.. టీడీపీ పెద్దల స్క్రిప్ట్‌ ప్రకారం ముందుకెళ్తున్న ఏపీ 'సిట్‌' తాజాగా మాజీ డిప్యూటీ సీఎం నారాయణస్వామిని టార్గెట్‌ చేసింది. డెబ్భై ఐదేళ్లు దాటిన ఈయన్ను ఏడు గంటలపాటు పనికిరాని ప్రశ్నలతో వేధించింది. తిరుపతి జిల్లా పుత్తూరులో నారాయణస్వామి ఉంటున్న ఇంటికి సిట్‌ అధికారులు శుక్రవారం ఉ.10 గంటల సమయంలో వచ్చి సా.5 గంటల వరకు నారాయణస్వామిని ప్రశ్నించారు. వైఎస్సార్‌సీపీ హయాంలో మద్యం పాలసీకి సంబంధించి జరిగిన ఒప్పందాలు, లావాదేవీలు, మద్యం సరఫరా తదితర అంశాలపై ఆయన్ను ప్రశ్నించారు. నాటి ప్రభుత్వ హయాంలో నారాయణస్వామి ఎక్సైజ్‌ శాఖ మంత్రిగా పనిచేశారు. అప్పుడు తీసుకొచ్చిన మద్యం పాలసీలో చాలా లొసుగులున్నాయని, ఎవరి ప్రోద్బలంతో లిక్కర్‌ ఆర్డర్లను ఆన్‌లైన్‌లో కాకుండా, ఆఫ్‌లైన్‌లో ఇచ్చారో చెప్పాలని ప్రశ్నించారు. సిట్‌ అడిగిన ప్రశ్నలన్నింటికీ సమాధానం ఇవ్వడంతో.. మరోమారు విచారణకు రావాలంటూ అధికారులు నారాయణస్వామికి నోటీసులిచ్చారు. విచారణ సమయంలో పార్టీ నాయకులు, కార్యకర్తలు పెద్దఎత్తున ఆయన నివాసానికి చేరుకున్నారు. ప్రశ్నలన్నింటికీ బదులిచ్చా.. విచారణ పూర్తయ్యాక నారాయణస్వామి మీడియాతో మాట్లాడుతూ 'అధికారులు అడిగిన ప్రశ్నలన్నింటికీ సమాధానమిచ్చా. వాళ్ల విచారణకు పూర్తిగా సహకరిస్తానని చెప్పాను. మరో సారి విచారణకు రావాలంటే సరేనన్నాను. కార్యకర్తలు ఎవరూ ఆందోళన చెందాల్సిన అవసరంలేదు' అని అన్నారు. కేవలం వైఎస్సార్‌సీపీ నేతలను మానసికంగా వేధించడానికి టీడీపీ కూటమి ప్రభుత్వం చేస్తున్న కుట్రలో భాగమే ఈ 'సిట్‌' అని పార్టీ నాయకులు తెలిపారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "నోటీసులు అందుకున్న వారికి వచ్చే నెలలో పింఛన్లు రావు",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/pensions-are-not-received-next-month-those-who-receives-notice-2543292",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/penssion.jpg.webp?itok=vIsZsO8_",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: రాష్ట్రంలో అనర్హత నోటీసులందుకున్న దివ్యాంగులకు వచ్చేనెలలో పింఛన్లు అందవని మంత్రి కొండపల్లి శ్రీనివాస్‌ వెల్లడించారు. రీ అసెస్‌మెంట్‌లో వైద్య పరీక్షలు పూర్తయి మళ్లీ సర్టిఫికెట్లు వచ్చాకే వారికి తిరిగి పింఛన్లు వస్తాయని ఆయన స్పష్టంచేశారు. ప్రస్తుతం దివ్యాంగ పింఛనుదారులకు అనర్హుల పేరిట టీడీపీ కూటమి ప్రభుత్వం భారీ సంఖ్యలో నోటీసులు జారీచేస్తుండడంపై వివాదం రగులుతున్న నేపథ్యంలో.. శుక్రవారం ఆయన రాష్ట్ర సచివాలయంలో మీడియాతో మాట్లాడారు. గత ప్రభుత్వ ఐదేళ్ల పాలనలో 2.07 లక్షల మంది దివ్యాంగులకు కొత్తగా పింఛన్లు మంజూరయ్యాయని.. అంతకుముందు 15 ఏళ్లలో ఆరు లక్షల మంది దివ్యాంగులకు పింఛన్లు ఉన్నాయని చెప్పారు. అయితే, గత ఏడాది తమ ప్రభుత్వం వచ్చాక దీనిపై అధ్యయనం చేస్తే చాలామంది అనర్హులకు వికలాంగ సర్టిఫికెట్లు ఇచ్చినట్లు తేలిందని.. దీంతో మొత్తం అన్ని సర్టిఫికెట్లు పరిశీలించాలని ఆదేశించామన్నారు. ఇక ప్రస్తుతమున్న మొత్తం 7.95 లక్షల మంది దివ్యాంగుల పింఛనుదారులకుగాను 5.50 లక్షల మందికి సంబంధించిన రీ వెరిఫికేషన్‌ ప్రక్రియ పూర్తయిందని, అందులో 80 వేల మంది అనర్హులుగా తేలగా, వారికి నోటీసులు జారీచేసినట్లు మంత్రి తెలిపారు. ఇదిలా ఉంటే.. అనర్హులుగా తేలిన వారిని వారి అర్హతబట్టి ఇతర పింఛన్లకు మళ్లిస్తున్నామని.. ఇలా 20 వేల మందిని వృద్ధాప్య పింఛన్ల కిందకు మార్చినట్లు మంత్రి చెప్పారు. వితంతువులు ఉంటే వాళ్లను వితంత పింఛన్లకు మారుస్తున్నామన్నారు. ఇక 2024 జులైలో 65.18 లక్షలు మందికి పింఛన్లు ఇచ్చామని.. ఇప్పుడు 63.71 లక్షల మందికి ఇస్తున్నామని.. ఈ తగ్గిన పింఛన్లు మరణించిన వారివి మాత్రమేనని మంత్రి శ్రీనివాస్‌ చెప్పారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "గోరకల్లు రిజర్వాయర్‌ మరమ్మతులకు రూ.53 కోట్లు",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/rs-53-crore-repairs-gorakall-reservoir-2543290",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/funds.jpg.webp?itok=oGPffcMh",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: శ్రీశైలం కుడిగట్టు కాలువ, గాలేరు--నగరి సుజల స్రవంతి ప్రాజెక్టుల్లో అంతర్భగామైన గోరకల్లు (నరసింహరాయ సాగర్‌) రిజర్వాయర్‌ మట్టికట్ట మరమ్మతులకు ప్రభుత్వం రూ.53 కోట్లు మంజూరు చేసింది. ఈ నిధులతో మరమ్మతు పనులు చేపట్టాలని కర్నూలు ప్రాజెక్ట్స్‌ సీఈని ఆదేశిస్తూ జలవనరుల శాఖ ప్రత్యేక ప్రధాన కార్యదర్శి జి.సాయిప్రసాద్‌ శుక్రవారం ఉత్తర్వులు జారీ చేశారు. శ్రీశైలం కుడిగట్టు కాలువ, గాలేరు--నగరి ప్రాజెక్టుల్లో అంతర్భాగంగా నంద్యాల జిల్లా పాణ్యం మండలం గోరకల్లు వద్ద 11 టీఎంసీల సామర్థ్యంతో గోరకల్లు రిజర్వాయర్‌ను నిర్మించారు. ఈ రిజర్వాయర్‌ మట్టికట్ట గతేడాది కురిసిన భారీ వర్షాలకు దెబ్బతింది. రివిట్‌మెంట్‌ కుంగిపోయింది. భారీ గోతులు ఏర్పడ్డాయి. రిజర్వాయర్‌ భద్రత దృష్ట్యా తక్షణం మట్టికట్ట మరమ్మతులకు రూ.58.90 కోట్లు మంజూరు చేయాలని గతేడాది డిసెంబర్‌ 12న కర్నూలు ప్రాజెక్ట్స్‌ సీఈ ప్రభుత్వానికి ప్రతిపాదించారు. కానీ.. అప్పట్లో ప్రభుత్వం నిధులు మంజూరు చేయలేదు. ఇటీవల కురిసిన వర్షాలకు మట్టికట్ట మరింతగా దెబ్బతింది. ఇది రిజర్వాయర్‌ భద్రతను ప్రశ్నార్థకం చేసింది. మట్టికట్టసహా రిజర్వాయర్‌ భద్రతకు అవసరమైన మరమ్మతులు చేపట్టేందుకు నిధులు మంజూరు చేయాలని ఈ ఏడాది జూలై 4న కర్నూలు ప్రాజెక్ట్స్‌ సీఈ ప్రభుత్వానికి మరోసారి నివేదిక పంపారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "కోనసీమలో వరద ఉధృతి",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/godavari-floods-konaseema-2543289",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/floods.jpg.webp?itok=y02F0XzN",
  "వార్త సారాంశం" : "సాక్షి, అమలాపురం: గోదావరి ఉగ్రరూపం దాల్చింది. వరదనీరు చొచ్చుకురావడంతో లంకవాసుల కష్టాలు రెట్టింపయ్యాయి. భద్రాచలం, ధవళేళ్వరం వద్ద శుక్రవారం మధ్యాహ్నం నుంచి వరద తగ్గుతుండగా డాక్టర్‌ బి.ఆర్‌.అంబేడ్కర్‌ కోనసీమ జిల్లాలో వరద ముంపు పెరుగుతోంది. వరద లంకగ్రామాలను చుట్టుముట్టింది. రోడ్లు, కాజ్‌వేలు మునగడంతో పలుచోట్ల పడవల మీదే రాకపోకలు సాగుతున్నాయి. పి.గన్నవరం, మామిడికుదురు, అయినవిల్లి, ముమ్మిడివరం, ఐ.పోలవరం, కాట్రేనికోన, అల్లవరం, సఖినేటిపల్లి మండలాల్లోని పలు లంకగ్రామాల్లోకి వరద చేరింది. లోతట్టు ప్రాంతాల్లోని మత్స్యకారుల ఇళ్లు నీటమునిగాయి. విద్యార్థులు పడవల మీద పాఠశాలలు, కళాశాలలకు వెళ్లాల్సి వస్తోంది.ప్రజలు నిత్యావసర సరుకులకు, తాగునీటికి అవస్థలు పడుతున్నారు. పంటలన్నీ మునిగిపోయాయి. కూరగాయ పంటలు, బొప్పాయి, ఎర్ర చక్రకేళి, కంద వంటి వాణిజ్యపంటలు దెబ్బతినే ప్రమాదం ఏర్పడింది. మామిడికుదురు మండలం అప్పనపల్లి కాజ్‌వే, అయినవిల్లి మండలం ముక్తేశ్వరం ఎదురుబిడియం కాజ్‌వేలు నీటమునిగాయి. పునరావాస కేంద్రం లేదు అల్లవరం మండలం బోడసకుర్రు మత్స్యకార కాలనీలో 80 ఇళ్లు నీట మునిగినా అధికారులు పునరావాస కేంద్రం ఏర్పాటు చేయలేదు. వరద బాధితులకు భోజనం, నీళ్లు అందించడం లేదు. గోదావరి ఉగ్రరూపం దాలుస్తుందని కోనసీమ జిల్లా లంకవాసులు ఆందోళన చెందుతున్న సమయంలో ఎగువన శాంతిస్తుండడంతో ఊపిరి పీల్చుకుంటున్నారు. అయితే ధవళేశ్వరం బ్యారేజీ వద్ద ఇంకా రెండోప్రమాద హెచ్చరిక కొనసాగుతుండడంతో వారు ఆందోళనలో ఉన్నారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "వరద తగ్గుముఖం.. కొనసాగుతున్న ప్రవాహం",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/flood-levels-krishna-and-godavari-rivers-are-gradually-receding-2543266",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/godavri.jpg.webp?itok=FusII9zd",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి, పోలవరం రూరల్, ధవళేశ్వరం, విజయపురిసౌత్‌: వర్షాలు తగ్గుముఖం పట్టడంతో కృష్ణా, గోదావరి నదుల్లో వరద ఉధృతి క్రమేణా తగ్గుతోంది. ప్రకాశం బ్యారేజీలోకి 4,33,398 క్యూసెక్కులు చేరుతుండగా కృష్ణా డెల్టా కాలువలకు 16,776 క్యూసెక్కులు వదలుతూ మిగులుగా ఉన్న 4,16,622 క్యూసెక్కులను అధికారులు సముద్రంలోకి వదిలేస్తున్నారు. ప్రకాశం బ్యారేజీ వద్ద మొదటి ప్రమాద హెచ్చరికను కొనసాగిస్తున్నారు. ధవళేశ్వరం బ్యారేజీలోకి 13,54,996 క్యూసెక్కుల ప్రవాహం చేరుతుండగా.. గోదావరి డెల్టా కాలువలకు 12,600 క్యూసెక్కులను విడుదల చేస్తూ మిగులుగా ఉన్న 13,42,396 క్యూసెక్కుల గోదావరి జలాలను సముద్రంలోకి వదిలేస్తున్నారు. శ్రీశైలం ప్రాజెక్టులోకి 5,26,876 క్యూసెక్కులు కృష్ణాజలాలు చేరుతుండగా.. 4,86,493 క్యూసెక్కులను దిగువకు వదిలేస్తున్నారు. నాగార్జునసాగర్‌ ప్రాజెక్టులోకి 4,32,217 క్యూసెక్కులు చేరుతుండగా.. 4,05,532 క్యూసెక్కులను దిగువకు వదిలేస్తున్నారు. పులిచింతల ప్రాజెక్టులోకి 3,82,121 క్యూసెక్కులు చేరుతుండగా 3,58,902 క్యూసెక్కులను దిగువకు వదిలేస్తున్నారు. పోలవరం ప్రాజెక్టులోకి 11,75,859 క్యూసెక్కులు చేరుతుండగా అంతే పరిమాణంలో దిగువకు వదిలేస్తున్నారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "అందరి సమ్మతితోనే కావేరికి గోదావరి",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/linking-godavari-and-cauvery-rivers-everyones-consent-2543235",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/godavari.jpg.webp?itok=H4dG-twe",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: గోదావరి ట్రిబ్యునల్‌ కేటాయింపులకు భంగం వాటిల్లకుండా, ఏ రాష్ట్ర హక్కులకు విఘాతం కలగకుండా, పరివాహక ప్రాంతం (బేసిన్‌)లోని రాష్ట్రాల సమ్మతితో గోదావరి--కావేరి అనుసంధానం చేపడతామని నదుల అనుసంధానం టాస్క్ ఫోర్స్‌ కమిటీ, కేంద్ర జలసంఘం (సీడబ్ల్యూసీ) చైర్మన్‌ అతుల్‌ జైన్‌ స్పష్టం చేశారు. హైదరాబాద్‌లో శుక్రవారం ఆయన అధ్యక్షతన టాస్క్ ఫోర్స్‌ కమిటీ ఆరో సమావేశం జరిగింది. గోదావరి--కావేరి, బెడ్తి--వరద అనుసంధానంపై ఏకాభిప్రాయసాధనే అజెండాగా నిర్వహించిన ఈ సమావేశంలో బేసిన్‌లోని తొమ్మిది రాష్ట్రాలు (ఆంధ్రప్రదేశ్, తెలంగాణ, ఛత్తీస్‌గఢ్, మధ్యప్రదేశ్, ఒడిశా, మహారాష్ట్ర, తమిళనాడు, కేరళ, కర్ణాటక), కేంద్రపాలిత ప్రాంతం పుదుచ్చేరి జలవనరులశాఖ ఉన్నతాధికారులు పాల్గొన్నారు. ఈ అనుసంధానంపై అతుల్‌ జైన్‌ తొలుత పవర్‌ పాయింట్‌ ప్రజెంటేషన్‌ ద్వారా వివరించారు. ఇంద్రావతి సబ్‌ బేసిన్‌లో ఛత్తీస్‌గఢ్‌ కోటాలో వాడుకోని 148 టీఎంసీల గోదావరి జలాలను ఇచ్చంపల్లి నుంచి నాగార్జునసాగర్‌ (కృష్ణా), సోమశిల (పెన్నా), అరణియార్‌ రిజర్వాయర్‌ మీదుగా కావేరికి తరలిస్తామని చెప్పారు. దీన్లో అంతర్భాగంగా కర్ణాటకలో బెడ్తి--వరద అనుసంధానం చేపడతామన్నారు. కావేరికి తరలించే 148 టీఎంసీల గోదావరి జలాలు, బెడ్తి--వరద అనుసంధానంలో తరలించే 18.5 టీఎంసీలు వెరసి 166.5 టీఎంసీలలో.. తెలంగాణకు 43.65, ఆంధ్రప్రదేశ్‌కు 43.86, తమిళనాడుకు 40.93, కర్ణాటకకు 34.40, పుదుచ్చేరికి 2.19 టీఎంసీలు కేటాయిస్తామని వివరిటంచారు. రెండోదశలో గంగా--మహానది, మహానది--గోదావరి అనుసంధానంతో కావేరికి మరిన్ని జలాలు తరలిస్తామని, అప్పుడు ఛత్తీస్‌గఢ్‌ కోటా 148 టీఎంసీలను ఆ రాష్ట్రానికే ఇస్తామని చెప్పారు. రెండోదశ అనుసంధానంలో రాష్ట్రాల అవసరాల మేరకు నీటిని కేటాయిస్తామన్నారు. తొలిదశ అనుసంధానానికి అన్ని రాష్ట్రాలు సమ్మతి వ్యక్తం చేస్తే తక్షణమే ప్రాజెక్టును చేపడతామని ఆయన చెప్పారు. ఏ రాష్ట్ర ప్రభుత్వం ఏమన్నదంటే.. ఆంధ్రప్రదేశ్‌: గోదావరిలో నీటిలభ్యతపై సీడబ్ల్యూసీ మళ్లీ అధ్యయనం చేసి నికరజలాల్లో మిగులు తేల్చాలి. ఇచ్చంపల్లి నుంచి గోదావరి జలాలను తరలిస్తే ఏపీ హక్కులకు భంగం వాటిల్లుతుంది. పోలవరం ప్రాజెక్టు నుంచి గోదావరి--కావేరి అనుసంధానం చేపడితే ఏ రాష్ట్ర హక్కులకు భంగం వాటిల్లదు. నికర, వరదజలాల సమస్య ఉత్పన్నం కాదు. నాగార్జునసాగర్, సోమశిల రిజర్వాయర్లను బ్యాలెన్సింగ్‌ రిజర్వాయర్లుగా వినియోగించుకుంటే వాటి ఆయకట్టు ప్రయోజనాలకు విఘాతం కలుగుతుంది. వరదల్లో కృష్ణా, పెన్నా నిర్వహణ కష్టమవుతుంది. ఈ నేపథ్యంలో నాగార్జునసాగర్, శ్రీశైలం, పులిచింతల, సోమశిల రిజర్వాయర్లపై సిమ్యులేషన్‌ స్టడీస్‌ నిర్వహించాలి. తెలంగాణ: ఇచ్చంపల్లి నుంచి గోదావరి జలాల తరలింపునకు అభ్యంతరం లేదు. కానీ ఈ అనుసంధానంలో తరలించే జలాల్లో 50 శాతం నీటిని మాకు కేటాయించాలి. నాగార్జునసాగర్‌ ఆయకట్టుకు విఘాతం కలగకుండా చూడాలి. ఛత్తీస్‌గఢ్‌: ఇంద్రావతి సబ్‌బేసిన్‌లో ప్రాజెక్టులు నిర్మిస్తున్నాం. మా కోటా 148 టీఎంసీలను తరలించడానికి అంగీకరించం. మహారాష్ట్ర: ఇచ్చంపల్లి బ్యారేజీలో నీటిని వాడుకోవడానికి అనుమతి ఇవ్వాలి. మధ్యప్రదేశ్‌: గోదావరి ట్రిబ్యునల్‌ అవార్డుకు విఘాతం కలగకుండా అనుసంధానించాలి. ఒడిశా: గోదావరి--కావేరి అనుసంధానం రెండోదశలో మహానది--గోదావరి అనుసంధానాన్ని అంగీకరించం. తమిళనాడు: మాకు నీటికేటాయింపు పెంచాలి. కర్ణాటక: కృష్ణాజలాల్లో మా వాటా పెంచాలి. కేరళ: కావేరి జలాల్లో మాకు అదనపు నీరు కేటాయించాలి. పుదుచ్చేరి: మాకు నీటికేటాయింపు పెంచాలి.నదుల అనుసంధానంలో ఏకాభిప్రాయమే ముఖ్యంపార్లమెంటరీ స్టాండింగ్‌ కమిటీకి కేంద్రం వెల్లడి సాక్షి, న్యూఢిల్లీ: దేశంలో నదుల అనుసంధానంలో రాష్ట్రాల మధ్య ఏకాభిప్రాయ సాధనే ముఖ్యమని కేంద్ర జల శక్తి శాఖ పేర్కొంది. దీనిని విజయవంతం చేసేందుకు రాష్ట్రాలు ముందుకు రావాలని కోరింది. నదుల అనుసంధానంపై రాజీవ్‌ ప్రతాప్‌ రూఢీ నేతృత్వంలోని పార్లమెంటరీ స్టాండింగ్‌ కమిటీ లేవనెత్తిన పలు ప్రశ్నలకు కేంద్ర ప్రభుత్వం జవాబులు ఇచి్చంది. గోదావరి--కావేరి నదుల అనుసంధానాన్ని అత్యంత ప్రాధాన్యతగా తీసుకున్నట్లు కేంద్రం తెలిపింది. ఈ ప్రాజెక్టుకు సంబంధించి.. 147.98 టీఎంసీల నీళ్ల బదిలీ కోసం ముసాయిదా డీపీఆర్‌ను ఇప్పటికే అన్ని పరీవాహక రాష్ట్రాలకు అందించినట్లు తెలిపింది. నదుల అనుసంధానం అమలు కోసం ముసాయిదా మెమొరాండం ఆఫ్‌ అసోసియేషన్‌(ఎంవోఏ)ను తయారు చేసి.. గతేడాది ఏప్రిల్‌లో రాష్ట్రాలకు పంపించినట్లు పేర్కొంది. అనుసంధాన ప్రక్రియపై ఏకాభిప్రాయం కోసం ఐదుసార్లు సమావేశాలు నిర్వహించామని తెలిపింది. రాష్ట్రాల మధ్య ఏకాభిప్రాయ సాధన, ఎంవోఏపై సంతకాల కోసం కృషి చేస్తున్నట్లు కేంద్రం వెల్లడించింది. అలాగే దేశవ్యాప్తంగా చేపట్టనున్న నదుల అనుసంధానం ప్రతిపాదనలను కూడా కేంద్రం ప్రస్తావించింది. మొత్తంగా 30 ప్రాజెక్టులకు నివేదికలను సిద్ధం చేసినట్లు తెలిపింది. ఇందులో కెన్‌--బెత్వా లింక్‌ ప్రాజెక్ట్, గోదావరి--కావేరి లింక్‌ (గోదావరి--కృష్ణా, కృష్ణా--పెన్నా, పెన్నా--కావేరి), పర్బతి--కలిసిం<<ద్‌--చంబల్‌ నదుల అనుసంధానాన్ని తొలి ప్రాధాన్యతగా గుర్తించినట్లు పేర్కొంది. 2030 నాటికి వీటిని పూర్తి చేయాలని లక్ష్యంగా పెట్టుకున్నట్లు వెల్లడించింది. ఈ ఏడాది రూ.4 వేల కోట్ల బడ్జెట్‌ కేటాయించినట్లు తెలిపింది. దీనిపై కమిటీ స్పందిస్తూ.. నీటి కొరత, కరువు నివారణ, వరద నియంత్రణకు ఆచరణీయమైన పరిష్కారాన్ని నదుల అనుసంధానం అందిస్తుందని అభిప్రాయపడింది. సంబంధిత రాష్ట్రాలకు దీనిపై అవగాహన పెంచి.. ఈ ప్రాజెక్టుల అమలును వేగవంతం చేయాలని సూచించింది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "కదులుతున్న రైలుపైకి భార్యను నెట్టిన భర్త",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/guntur/2543213",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/22mgl70-150134_mr-1755897422-0.jpg.webp?itok=cz24eSzC",
  "వార్త సారాంశం" : "తాడేపల్లి రూరల్‌: కుటుంబ కలహాల నేపథ్యంలో భార్యను రన్నింగ్‌లో ఉన్న ట్రైన్‌పైకి తోసివేసిన ఘటన శుక్రవారం తాడేపల్లి గేటు సెంటర్‌లో చోటుచేసుకుంది. సేకరించిన వివరాల ప్రకారం... నూజివీడుకు చెందిన వెంకటేశ్వరరావు, అతని భార్య అంజలి కొంతకాలంగా తాడేపల్లిలో నివసిస్తున్నారు. నాలుగు సంవత్సరాల క్రితం విడాకులు కూడా తీసుకుని వేరువేరుగా ఉంటున్నారు. ఇటీవల కలసి జీవనం కొనసాగిస్తున్నారు. అంజలి తాడేపల్లి సలాం సెంటర్‌ నుంచి శుక్రవారం ఉదయం బైపాస్‌రోడ్‌లో ఉన్న ఓ హోటల్‌లో పని చేసేందుకు వెళుతోంది. గేటు సమీపంలో భర్త వెంకటేశ్వరరావు తారస పడ్డాడు. అదే సమయంలో రైలు వెళుతుండగా భర్త ఆమె జుట్టు పట్టుకుని వేగంగా వెళుతున్న రైలు మీదకు నెట్టాడు. రైలు ఢీకొనడంతో అంజలి తీవ్ర గాయాలతో అక్కడే కుప్పకూలిపోయింది. స్థానికులు 108కు ఫోన్‌ చేసి విజయవాడ ప్రభుత్వ ఆసుపత్రికి చికిత్స నిమిత్తం తరలించారు. పారిపోతున్న వెంకటేశ్వరరావును పట్టుకుని తాడేపల్లి పోలీస్‌ స్టేషన్‌లో అప్పగించారు. ఈ ఘటనపై తాడేపల్లి పోలీసులు కేసు నమోదు చేసి దర్యాప్తు చేపట్టారు.",
  "వార్త వర్గం" : "క్రైమ్"
}, {
  "వార్త శీర్షిక" : "తువాలుతో మెడకు ఉచ్చేసి.. చంపేయాలని..",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/chilamathur-ysrcp-mpp-attacked-tdp-goons-2543081",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/attack.jpg.webp?itok=rb1oLOle",
  "వార్త సారాంశం" : "చిలమత్తూరు: చేతిలో మారణాయుధాలు పట్టుకుని శ్రీ సత్యసాయి జిల్లాలో టీడీపీ మూక రెచ్చిపోయింది..! ప్రతిపక్ష వైఎస్సార్‌సీపీ నాయకుడే లక్ష్యంగా దాడికి దిగింది.. పైపెచ్చు బాధితుడిని పరామర్శించేందుకు వెళ్తున్నవారిని పోలీసులు అడ్డుకోవడం ఈ దాడి వెనుక పెద్ద కుట్రను తేటతెల్లం చేస్తోంది. శ్రీసత్యసాయి జిల్లా చిలమత్తూరు ఎంపీపీ, వైఎస్సార్‌సీపీ జిల్లా ఉపాధ్యక్షుడు పురుషోత్తమరెడ్డిని హతమార్చేందుకు ప్రయత్నించింది. శుక్రవారం హుస్సేన్‌పురం గ్రామంలో ఈ ఘటన జరిగింది. చౌడేశ్వరీదేవి ఆలయంలో పూజల అనంతరం పురుషోత్తమరెడ్డి ఇంటికి వెళ్తుండగా టీడీపీ గూండాలు దాడికి తెగబడ్డారు. టీడీపీకి చెందిన బాబూరెడ్డి, నర్సిరెడ్డి, మరో నలుగురు మారణాయుధాలతో వచ్చారు. ఎంపీపీ ఎత్తుగా ఉండడంతో ఎడమ కాలిపై ఇనుప రాడ్డుతో కొట్టి కిందపడేశారు. ఆయన మెడలోని తువాలుతోనే ఉచ్చు బిగించి చంపేందుకు ప్రయత్నించారు. ఇంతలో గ్రామస్థులు పెద్దసంఖ్యలో అక్కడికి చేరుకోవడంతో బాబురెడ్డి, అతడి అనుచరులు పరారయ్యారు. తీవ్రంగా గాయపడిన పురుషోత్తమరెడ్డిని హిందూపురం జిల్లా ఆస్పత్రికి తరలించారు. ప్రాథమిక చికిత్స అనంతరం మెరుగైన చికిత్స కోసం బెంగళూరుకు తీసుకెళ్లారు. దాడి సంగతి తెలిసి వైఎస్సార్‌సీపీ హిందూపురం నియోజకవర్గ సమన్వయకర్త టీఎన్‌ దీపిక, ఆమె భర్త వేణురెడ్డిలు ఎంపీపీని పరామర్శించేందుకు ఆస్పత్రికి వెళ్తుండగా.. రెండో పట్టణ పోలీసులు అడ్డుకుని హౌస్‌ అరెస్ట్‌ చేశారు. పోలీసుల తీరుపై వారు తీవ్ర అసహనం వ్యక్తం చేశారు. దీనిపై నిలదీయడంతో వదిలేశారు. ఆస్పత్రిలో పురుషోత్తమరెడ్డిని దీపిక దంపతులతో పాటు వైఎస్సార్‌సీపీ నేతలు, కార్యకర్తలు పెద్దసంఖ్యలో పరామర్శించారు. నిందితులను అరెస్ట్‌ చేయాలని ధర్నా పురుషోత్తమరెడ్డిపై దాడి చేసినవారిని అరెస్టు చేయాలంటూ హిందూపురం సద్భావన సర్కిల్‌లో దీపిక, వైఎస్సార్‌సీపీ నాయకులు, కార్యకర్తలు ధర్నా నిర్వహించారు. కూటమి ప్రభుత్వం రెడ్‌బుక్‌ రాజ్యాంగం అమలు చేస్తోందన్నారు. హిందూపురంలో ఎమ్మెల్యే నందమూరి బాలకృష్ణ హత్యలు, దాడులను ప్రోత్సహిస్తున్నారని మండిపడ్డారు. ఎంపీపీపై హత్యాయత్నం చేసిన టీడీపీ గూండాలను వెంటనే అరెస్ట్‌ చేయాలని డిమాండ్‌ చేశారు. ధర్నాలోనే దీపికను పోలీసులు బలవంతంగా అరెస్ట్‌ చేసి.. వన్‌టౌన్‌ స్టేషన్‌కు తరలించారు. ఆమెతో పాటు 30 మందిపై కేసులు నమోదు చేశారు. నిందితుడికే కట్లు.. టీడీపీ వింత నాటకం పురుషోత్తమరెడ్డిపై దాడిని కప్పిపుచ్చుకునేందుకు టీడీపీ వింత నాటకానికి తెరతీసింది. నిందితులను పార్టీ నుంచి తొలగించాల్సిన టీడీపీ నేతలు అందుకు విరుద్ధంగా చిలమత్తూరు రప్పించుకుని, లేని గాయానికి కట్టు కట్టించారు. తర్వాత ప్రెస్‌మీట్‌ పెట్టి బాధిత ఎంపీపీ పురుషోత్తమరెడ్డిపైనే విమర్శలు చేయించారు. నిందితుడు బాబూరెడ్డి కుడి మణికట్టు దగ్గర వాపు ఉందని చెబితే మాత్ర ఇచ్చామని, అయినా నొప్పి ఉందని కట్టు కట్టించుకున్నారని, కంప్రెషన్‌ బ్యాండేజీ లేకపోవడంతో రక్త గాయాలకు కట్టే బ్యాండేజ్‌ ను కట్టినట్టు వైద్యాధికారి రోజా చెప్పడం గమనార్హం.",
  "వార్త వర్గం" : "క్రైమ్"
}, {
  "వార్త శీర్షిక" : "డీఎస్సీ--2025 మెరిట్‌ లిస్టుల విడుదల",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/dsc-2025-merit-lists-released-2542986",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/dsc.jpg.webp?itok=TsKPbnLS",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి : రాష్ట్రంలో ఉపాధ్యాయ పోస్టుల భర్తీ కోసం నిర్వహించిన డీఎస్సీ--2025 మెరిట్‌ జాబితాలను శుక్రవారం అర్ధరాత్రి ప్రభుత్వం విడుదల చేసింది. రాష్ట్ర, జోన్, జిల్లా స్థాయిలో అన్ని సబ్జెక్టుల వారీగా మెరిట్‌ లిస్టులను ప్రకటించింది. వీటిని డీఎస్సీ అధికారిక వెబ్‌సైట్‌ (http;//apdrc.apcfrr.in/లోనూ, సంబంధిత జిల్లా విద్యాశాఖ వెబ్‌సైట్లలోనూ అందుబాటులో ఉంచామని డీఎస్సీ--2025 కన్వినర్‌ ఎంవీ కృష్ణారెడ్డి శుక్రవారం ఓ ప్రకటనలో తెలిపారు. వివిధ కేటగిరీ పోస్టులకు సంబంధించి జోన్‌ ఆఫ్‌ కన్సిడరేషన్‌లోకి వచ్చిన అభ్యర్థులకు వారి వ్యక్తిగత డీఎస్సీ లాగిన్‌ ఐడీల ద్వారా కాల్‌ లెటర్లు అందిస్తామన్నారు. అభ్యర్థులు తమ వ్యక్తిగత లాగిన్‌ ద్వారా కాల్‌ లెటర్లను డౌన్‌లోడ్‌ చేసుకుని అందులో సూచనలను అనుసరించాలని ఆయన పేర్కొన్నారు. సదరు అభ్యర్థులు సంబంధిత ఒరిజినల్‌ సర్టిఫికెట్లతోపాటు తాజాగా తీసుకున్న కుల ధ్రువీకరణ పత్రం, గెజిటెడ్‌ అధికారి ధ్రువీకరించిన మూడుసెట్ల జిరాక్స్‌ కాపీలు, ఐదు పాస్‌పోర్టు సైజు ఫొటోలతో సర్టిఫికెట్ల పరిశీలనకు హాజరుకావాలి. అంతకుముందే సంబంధిత సర్టిఫికెట్లను వెబ్‌సైట్‌లో అప్‌లోడ్‌ చేయాలి. అభ్యర్థులు తమకు కేటాయించిన తేదీ, టైముకి సర్టిఫికెట్ల పరిశీలనకు వ్యక్తిగతంగా హాజరుకావాలి. హాజరుకాని అభ్యర్థుల అభ్యర్థిత్వం రద్దుచేస్తారు. మెరిట్‌ లిస్టులో తదుపరి ఉన్న అభ్యర్థిని సర్టిఫికెట్ల పరిశీలకులు పిలుస్తారు. ఇక సర్టిఫికెట్ల పరిశీలనకు వచ్చినంత మాత్రాన అభ్యర్థులు ఎంపిక అయినట్లు కాదని డీఎస్సీ కన్వీనర్‌ ఎంవీ కృష్ణారెడ్డి స్పష్టంచేశారు. ఎంపిక ప్రక్రియ పూర్తిగా మెరిట్, అర్హత, సంబంధిత నియమ నిబంధనలకు అనుగుణంగా జరుగుతుందని స్పష్టంచేశారు. ఇక రాష్ట్రస్థాయి పోస్టులైన ప్రిన్సిపాల్, పీజీటీ, టీజీటీ పోస్టులకు రాష్ట్రస్థాయి, జోనల్‌ స్థాయిలో ర్యాంకులను ప్రకటించగా.. స్కూల్‌ అసిస్టెంట్, ఎస్‌జీటీలకు ఉమ్మడి జిల్లాల వారీగా ర్యాంకులు, స్కోర్‌ను విడుదల చేశారు. పీజీటీ రాష్ట్ర టాపర్లు వీరే.. ఇంగ్లిష్‌ : వారణాశి లక్ష్మీ స్వరూప (87 స్కోరు) హిందీ : రమేష్‌ రామనుకొలను (93.5 స్కోరు) సంస్కృతం: తునికిపాటి భాను (94 స్కోరు) తెలుగు: పట్నాన ధర్మారావు (85.5 స్కోరు ) బయాలజీ (ఇంగ్లిష్‌ మీడియం): చోడవరం శివకుమార్‌ (81.5 స్కోరు) గణితం (ఇంగ్లిష్‌ మీడియం): సంకరణం విజయ్‌ (78.5 స్కోరు) ఫిజిక్స్‌ (ఇంగ్లిష్‌ మీడియం): బాలకిశోర్‌ కురాకుల (74.5 స్కోరు) సోషల్‌ స్టడీస్‌ (ఇంగ్లిష్‌ మీడియం): నిరోషా కురమాన (85 స్కోరు) ప్రిన్సిపాల్‌: చింతల గౌతమ్‌ (75.5 స్కోరు) పీఈటీ రాష్ట్ర ర్యాంకర్లు.. అన్నెపు జగదీశ్వరరావు: 90.5 స్కోరు టీజీటీ ఇంగ్లిష్.. వెలగల రమ్యశ్రీ : 85.43 స్కోరు టీజీటీ హిందీ.. గొల్లపల్లి పవన్‌ నారాయణ్‌ కౌశిక్‌ శాస్త్రి: 88.53 స్కోరు టీజీటీ సంస్కృతం.. తునికిపాటి భాను: 93.60 స్కోరు టీజీటీ తెలుగు.. కల్లె మహేశ్‌బాబు: 85.20 స్కోరు టీజీటీ మ్యాథ్స్‌.. సుంకరణం విజయ్‌: 87.33 స్కోరు టీజీటీ సైన్స్‌.. బోకం అనిత: 77.89 స్కోరు టీజీటీ సోషల్‌ స్టడీస్‌.. బొమ్మిడి డిల్లేశ్‌: 84.20",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "కుప్పం నుంచి కుట్రలకు క్లాప్‌!",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/aarogyasri-suspends-services-patients-due-non-payment-dues-2542984",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/23/banner%20ap.jpg.webp?itok=a4CIj3n1",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: ప్రభుత్వ వైద్య రంగంలో అందుబాటులో ఉన్న వనరులను నిర్వీర్యం చేస్తున్న కూటమి సర్కారు పీపీపీ ప్రాజెక్టుల పేరిట ప్రజాధనాన్ని దారి మళ్లిస్తోంది. ఇప్పటికే ఉన్న సమర్థ వ్యవస్థలను నీరుగారుస్తూ 'డింక్‌' (డిజిటల్‌ నెర్వ్‌ సెంటర్‌) పేరుతో ఓ ప్రాజెక్టును తెరపైకి తెచ్చింది. మాజీ సీఎం వైఎస్‌ జగన్‌ హయాంలో పైసా ఖర్చు లేకుండా వీడియో కాల్‌ ద్వారా మెడికల్‌ కాలేజీల్లోని హబ్‌లతో పీహెచ్‌సీలు, పట్టణ ఆరోగ్య కేంద్రాలు, విలేజ్‌ క్లినిక్‌లను అనుసంధానించి స్పెషలిస్టులతో వైద్య సేవలు అందించగా గొప్పగా నడుస్తున్న ఈ వ్యవస్థలను అటకెక్కించిన బాబు సర్కారు ముడుపుల కోసం కొత్త ప్రాజెక్టును తెచ్చింది. గతంలో అందించిన టెలీ మెడిసిన్‌ సేవలకే కలరింగ్‌ ఇస్తూ సమర్థంగా సేవలు అందించిన విలేజ్‌ క్లినిక్స్‌కు పాతరేసింది. వైద్య సేవల్లో ఇప్పుడేదో సరికొత్త వ్యవస్థను తెస్తున్నట్లు మభ్యపెడుతూ 'డింక్‌' పేరుతో రూ.350 కోట్ల ప్రజాధనానికి టెండర్‌ పెట్టింది! సాక్షాత్తూ సీఎం చంద్రబాబు ప్రాతినిథ్యం వహిస్తున్న కుప్పం కేంద్ర బిందువుగా 'పైలెట్‌' ప్రాతిపదికన ఈ దోపిడీ వ్యవహారాలకు రంగం సిద్ధమైంది. కొద్ది నెలలుగా ఇక్కడ ప్రైవేట్‌ భాగస్వామ్యంతో 'డింక్‌' ప్రాజెక్టుకు శ్రీకారం చుట్టారు. వచ్చే ఏడాది ఆఖరునాటికి రాష్ట్రవ్యాప్తంగా దీన్ని విస్తరిస్తామని సీఎం చంద్రబాబు ఇటీవల ప్రకటించారు. 'డింక్‌' ప్రాజెక్టులో భాగంగా రేషనలైజేషన్‌ పేరిట ఏకంగా 2,500 నుంచి 3 వేల విలేజ్‌ క్లినిక్‌లను మూసివేసేందుకు వైద్యశాఖ ఇప్పటికే కసరత్తు ప్రారంభించడం గమనార్హం. గ్రామీణ స్థాయిలో మెరుగైన వైద్యాన్ని అందించిన వ్యవస్థలను నీరుగార్చి ప్రైవేట్‌ సంస్థల సేవల పట్ల మొగ్గు చూపడం ఏమిటనే విమర్శలు వ్యక్తమవుతున్నాయి. ప్రభుత్వ రంగంలో ప్రజలకు మెరుగైన వైద్య సేవలు అందించడం ఎన్నికైన ప్రభుత్వాల ప్రాథమిక బాధ్యత. ఈ క్రమంలో ప్రజారోగ్యానికి అత్యంత ప్రాధాన్యమిస్తూ ప్రభుత్వ వైద్యులే నేరుగా ప్రజల ఇళ్ల వద్దకు వెళ్లి వైద్యం చేసేలా విప్లవాత్మక రీతిలో ఫ్యామిలీ డాక్టర్, ఆరోగ్య సురక్ష లాంటి వినూత్న కార్యక్రమాలను తొలిసారిగా మాజీ సీఎం వైఎస్‌ జగన్‌ ప్రవేశపెట్టారు. ఆరోగ్య సురక్షలో భాగంగా రాష్ట్రంలో ప్రతి ఇంటినీ జల్లెడ పట్టి మరీ ప్రజలందరికీ హెల్త్‌ స్క్రీనింగ్‌ టెస్టులు చేశారు. ఆరోగ్యశ్రీ ద్వారా రూ.25 లక్షల వరకు చికిత్సను పేదలకు ఉచితంగా అందించారు. వైద్య శాఖలో ఎప్పటి ఖాళీలు అప్పుడే భర్తీ చేస్తూ జీరో వేకెన్సీ విధానాన్ని అమలు చేశారు. ఏకంగా 54 వేలకుపైగా పోస్టులను భర్తీ చేసి ప్రభుత్వాస్పత్రుల్లో వైద్యులు, ఇతర సిబ్బంది పోస్టులు ఖాళీ మాటే లేకుండా చర్యలు తీసుకున్నారు. దీంతో నాడు జాతీయ స్థాయిలో గైనిక్‌ వైద్యుల కొరత 50% ఉంటే రాష్ట్రంలో కేవలం 1.4% మాత్రమే ఉంది. జాతీయ స్థాయిలో స్పెషలిస్ట్‌ వైద్యుల కొరత 61% ఉంటే ఏపీలో 6.2 శాతం మాత్రమే ఉండేది. కేవలం వైద్య నియామకాలే కాకుండా ఆస్పత్రుల్లో మందుల కొరతకు తావు లేకుండా చేశారు. ఇలా ప్రభుత్వ వనరులను సద్వినియోగం చేసుకుంటూ.. నిధులు దుర్వినియోగం కాకుండా 2019--24 మధ్య జగన్‌ వైద్య ఆరోగ్య శాఖను బలోపేతం చేస్తే నేడు పీపీపీ ప్రాజెక్టుల రూపంలో చంద్రబాబు ప్రజారోగ్యానికి గండి కొడుతున్నారు. ప్రభుత్వ నూతన మెడికల్‌ కాలేజీలను ప్రైవేట్‌ పరం చేశారు. రోగులకు ఆరోగ్య ఆసరాను ఎగరగొట్టారు. ఆరోగ్యశ్రీ బిల్లులు దాదాపు రూ.నాలుగు వేల కోట్లు పెండింగ్‌లో పెట్టడంతో నెట్‌వర్క్‌ ఆస్పత్రుల్లో వైద్య సేవలు నిలిచిపోతున్నాయి. 'డింక్‌' ప్రాజెక్టు ఏమిటంటే..?'డింక్‌' పేరిట కుప్పంలో ఓ సెంటర్‌ను ఏర్పాటు చేసి నియోజకవర్గంలోని పీహెచ్‌సీలు, యూపీహెచ్‌సీలు అనుసంధానించారు. ఇక్కడికి వచ్చే రోగులకు డిజిటల్‌ హెల్త్‌ అకౌంట్‌ జారీచేసి ఈ సెంటర్‌ ద్వారా ఫోన్‌లో స్పెషలిస్ట్‌ వైద్యసేవలను అందచేస్తారు. అవసరం మేరకు వైద్యుడు వీడియో కాల్‌ చేసి రోగితో మాట్లాడి సలహాలు, సూచనలు ఇస్తారు. సెంటర్‌లో ఉండే ఆరోగ్య సిబ్బంది గర్భిణులు, బాలింతలు, ఇతరులకు ఆరోగ్య సంరక్షణపై సలహాలు, సూచనలు ఇస్తుంటారు. స్థూలంగా చెప్పాలంటే 'డింక్‌' ప్రాజెక్టు అచ్చు టెలీ మెడిసిన్‌ లాంటిదే. ఈ ప్రాజెక్టు కోసం ఇప్పటికే కుప్పం పరిధిలో రూ.5 కోట్ల నుంచి రూ.10 కోట్ల వరకూ ప్రభుత్వం ఖర్చుచేసింది. దీన్ని రాష్ట్రం మొత్తం విస్తరించడానికి రూ.350 కోట్ల మేర ఖర్చవుతుందని సంబంధిత సంస్థ ప్రభుత్వానికి ప్రతిపాదించింది. టెలీ మెడిసిన్‌తో అంతకంటే మెరుగ్గా..గత ప్రభుత్వం పైసా కూడా దుర్వినియోగం కాకుండా అంతకంటే మెరుగ్గా ప్రజలకు టెలీ మెడిసిన్‌ సేవలను అందించింది. 26 జిల్లాల్లో వైద్య కళాశాలు, జిల్లా ఆస్పత్రుల్లో 27 హబ్‌లను వైద్యశాఖ ఏర్పాటు చేసింది. ఈ హబ్‌లకు రాష్ట్రవ్యాప్తంగా ఉన్న 1,400కిపైగా పీహెచ్‌సీలు, 562 పట్టణ ఆరోగ్య కేంద్రాలు, 10,032 విలేజ్‌ క్లినిక్‌లను అనుసంధానం చేసింది. ఒక్కో హబ్‌లో ఇద్దరు జనరల్‌ మెడిసిన్, గైనకాలజీ, పీడియాట్రిక్స్‌ లాంటి మూడు రకాల స్పెషలిస్ట్‌ వైద్యులతో పాటు ఇద్దరు మెడికల్‌ ఆఫీసర్ల సేవలు అందుబాటులో ఉంచింది. పీహెచ్‌సీ, విలేజ్‌ క్లినిక్‌కు వచ్చిన రోగులకు స్పెషాలిటీ వైద్యుల సేవలు అవసరమైన సందర్భాల్లో టెలీమెడిసిన్‌ ద్వారా హబ్‌లోని వైద్యులను సంప్రదించి వారి సూచనల మేరకు చికిత్స అందించారు. హబ్‌లోని వైద్యులు ఆడియో, వీడియో కాల్‌ ద్వారా రోగులతో మాట్లాడి సలహాలు, సూచనలు తెలియజేయడంతో పాటు ప్రిస్క్రిప్షన్‌ సూచించేవారు. పీహెచ్‌సీ, విలేజ్‌ క్లినిక్‌లో ఈ మందులను రోగులకు అందజేసే యంత్రాంగం అప్పట్లో పనిచేసింది. స్మార్ట్‌ఫోన్‌ ఉన్నవారు ఈ--సంజీవని (ఓపీడీ) యాప్‌ ద్వారా ఇంటి నుంచే వైద్యసేవలు పొందడానికి కూడా ఆస్కారం కల్పించారు. స్మార్ట్‌ఫోన్‌ లేనివారు, వినియోగం తెలియని వారికి ఆశావర్కర్లు సహాయపడ్డారు. ఇందుకోసం రాష్ట్రంలోని 42వేల మంది ఆశావర్కర్లకు స్మార్ట్‌ఫోన్లు పంపిణీ చేసిన గత ప్రభుత్వం వాటన్నింటినీ హబ్‌లకు అనుసంధానించింది. ఇలా ప్రైవేట్‌ వ్యక్తులు, నిధుల దుర్వినియోగానికి ఏమాత్రం తావులేకుండా గత ప్రభుత్వంలో ప్రజలకు టెలీమెడిసిన్‌ సేవలు పారదర్శకంగా అందాయి.నాడు దేశానికే ఆదర్శంగా..నిధుల దుబారాకు అడ్డుకట్ట వేసి టెలీ మెడిసిన్‌ వైద్యసేవలు అందించడంలో వైఎస్సార్‌సీపీ ప్రభుత్వం దేశానికి ఆదర్శంగా నిలిచింది. 2019 నుంచి 2023 డిసెంబరు నాటికి దేశవ్యాప్తంగా 18.3 కోట్ల టెలి కన్సల్టేషన్లు నమోదైతే ఒక్క ఏపీ నుంచే అత్యధికంగా 25 శాతం అంటే 4,61,01,963 కన్సల్టేషన్లు నమోదయ్యాయి. ఈ నేపథ్యంలో చంద్రబాబు నేతృత్వంలోని టీడీపీ కూటమి ప్రభుత్వానికి నిజంగా చిత్తశుద్ధి ఉంటే పీపీపీ ప్రాజెక్టుల రూపంలో రూ.వందల కోట్ల నిధులు దుబారా చేయకుండా గత ప్రభుత్వంలో ఏర్పాటైన హబ్‌లను మరింత బలోపేతం చేసి టెలీవైద్య సేవలు అందించవచ్చని వైద్య రంగ నిపుణులు సూచిస్తున్నారు.ప్రివెంటివ్‌ కేర్‌ బలోపేతం.. వైఎస్‌ జగన్‌ పాలనలో 2019--24 మధ్య ప్రజారోగ్య పరిరక్షణలో అత్యంత కీలకమైన ప్రివెంటివ్‌ కేర్‌ను బలోపేతం చేశారు. పూర్తిగా ప్రభుత్వ ఆధ్వర్యంలో పట్టణాల్లో 562 యూపీహెచ్‌సీలను నెలకొల్పారు. మండలానికి రెండు పీహెచ్‌సీలు/ఒక పీహెచ్‌సీ, ఒక సీహెచ్‌సీ ఉండేలా చర్యలు తీసుకున్నారు. ప్రతి పీహెచ్‌సీకి ఇద్దరు ప్రభుత్వ వైద్యులను సమకూర్చారు. అంతేకాకుండా నాడు--నేడు కార్యక్రమంలో భాగంగా యూపీహెచ్‌సీలు, పీహెచ్‌సీలకు అధునాతన సౌకర్యాలతో భవనాలు, ల్యాబ్‌లను అందుబాటులోకి తెచ్చారు. దేశంలో ఏ రాష్ట్రంలోనూ లేనివిధంగా గిరిజన, మారుమూల గ్రామాలకు సైతం ప్రభుత్వ వైద్యసేవలను చేరువ చేస్తూ 2,500 జనాభాకు ఒకటి చొప్పున 10,032 విలేజ్‌ క్లినిక్స్‌ను నెలకొల్పారు.వైద్యులే ప్రజల వద్దకు..వైద్యం కోసం ప్రజలు వ్యయప్రయాసలు పడాల్సిన పనిలేకుండా నాడు వైఎస్‌ జగన్‌ ప్రభుత్వం వైద్యులనే ప్రజల దగ్గరకు తీసుకెళ్లింది. విప్లవాత్మక రీతిలో ప్రవేశపెట్టిన ఫ్యామిలీ డాక్టర్‌ కార్యక్రమంలో భాగంగా పీహెచ్‌సీ వైద్యులను గ్రామాలకు పంపి వైద్యసేవలు అందించారు. రాష్ట్రంలో ప్రతి పౌరుడి ఆరోగ్యాన్ని వాకబు చేసి వ్యాధులను ముందే గుర్తించడంతో పాటు వైద్య సేవలు అందించేందుకు జగనన్న ఆరోగ్య సురక్ష కార్యక్రమం అమలుచేశారు. ఇందులో భాగంగా ఊరూవాడా స్పెషలిస్ట్‌ వైద్యులతో క్యాంపులు నిర్వహించి అనారోగ్య బాధితులకు కొండంత భరోసా కల్పించారు. 16 రకాలు టెస్టులు ఉచితంగా చేశారు. మెరుగైన వైద్యం అవసరం ఉన్నవారిని ఆరోగ్యశ్రీ నెట్‌వర్క్‌ ఆస్పత్రులకు రిఫర్‌ చేసి ఉచితంగా వైద్య సేవలు అందేలా ప్రభుత్వం చేయి పట్టుకుని ముందుకు నడిపించింది. అంతేకాకుండా గుండె, కిడ్నీ, మెదడు, క్యాన్సర్‌ లాంటి దీర్ఘకాలిక వ్యాధిగ్రస్థులకు ఇళ్ల వద్దే ఖరీదైన మందులను ఉచితంగా డోర్‌ డెలివరీ చేసే విధానాన్ని ప్రవేశపెట్టారు. ఆస్పత్రుల్లో డబ్ల్యూహెచ్‌వో ప్రమాణాలతో మందులు అందచేశారు. అంత గొప్పగా ఉన్న ఆరోగ్య రంగాన్ని నాశనం చేసిన చంద్రబాబు సర్కారు నిధులను దోచిపెట్టే ప్రాజెక్టులకే జైకొడుతోంది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఏపీ డీజీపీకి ఎన్‌హెచ్‌ఆర్‌సీ నోటీసులు",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/nhrc-notices-ap-dgp-2542815",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/NHRC23.jpg.webp?itok=wCnEHUMC",
  "వార్త సారాంశం" : "సాక్షి, ఢిల్లీ: తిరుపతి డిప్యూటీ మేయర్ ఎన్నికల హింసపై ఏపీ డీజీపీకి ఎన్‌హెచ్‌ఆర్‌సీ నోటీసులు జారీ చేసింది. ఎస్వీయూ క్యాంపస్‌లో జరిగిన హింసపై ఆరు వారాల్లో నివేదిక ఇవ్వాలని ఆదేశించింది.తిరుపతి డిప్యూటీ మేయర్ ఎన్నికల హింసపై ఎంపీ గురుమూర్తి చేసిన ఫిర్యాదుపై ఎన్‌హెచ్‌ఆర్‌సి ఆదేశాలు ఇచ్చింది. వైఎస్సార్‌సీపీ నేతలపై గుర్తు తెలియని వ్యక్తులు దాడి చేశారని గతంలో నివేదిక ఇచ్చి ఏపీ డీజీపీ తప్పించుకునే ప్రయత్నం చేశారు. దాంతో మరోసారి తాజా దర్యాప్తు నివేదిక ఇవ్వాలని ఎన్‌హెచ్‌ఆర్‌సీ ఆదేశించింది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "'సొంతపార్టీ అధికార ప్రతినిధి ఆవేదనపై చంద్రబాబు స్పందించాలి'",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/ysrcp-leader-bhumana-slams-chandrababu-naidu-2542799",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/bhumana1.jpg.webp?itok=PYPbAgJF",
  "వార్త సారాంశం" : "తిరుపతి: చంద్రబాబు నేతృత్వంలోని కూటమి ప్రభుత్వంలో ఒక మంత్రివర్యులు చేస్తున్న చీకటి బాగోతాలపై తెలుగదేశం అధికార ప్రతినిధి ఎన్‌బీ సుధాకర్‌రెడ్డి బయటపెట్టిన సంచలన నిజాలపై సీఎం స్పందించాలని వైఎస్సార్‌సీపీ అధికార ప్రతినిధి, మాజీ టీటీడీ చైర్మన్ భూమన కరుణాకర్‌ రెడ్డి మండిపడ్డారు. తిరుపతిలోని క్యాంప్ కార్యాలయంలో మీడియాతో మాట్లాడుతూ పదవులు ఇప్పిస్తానంటూ మహిళలను ప్రలోభపెట్టి, హైదరాబాద్‌ లోని ఖరీదైన హోటళ్ళలో వారితో రాసలీలలకు పాల్పడుతున్న సదరు మంత్రిపై చిత్తశుద్ది ఉంటే చంద్రబాబు చర్యలు తీసుకోవాలని డిమాండ్ చేశారు. ప్రజలకు జవాబుదారీతనంతో వ్యవహరించాల్సిన మంత్రులే ఇలాంటి నికృష్టపు చేష్టలకు పాల్పడుతుంటే, వారిపై చర్య తీసుకునేందుకు చంద్రబాబు ఎందుకు వెనుకాడుతున్నారని ప్రశ్నించారు. ఇంకా ఆయనేమన్నారంటే...తెలుగుదేశం పార్టీకి సంబంధించిన టీవీ చానెల్ లో జరిగిన చర్చా కార్యక్రమంలో టీడీపీ అధికార ప్రతినిధి ఎన్‌బీ సుధాకర్‌ రెడ్డి సంచలన విషయాలను బయటపెట్టారు. కూటమి ప్రభుత్వంలోని ఒక మంత్రి రాసలీలల గురించి మాట్లాడారు. పెద్దపెద్ద హోటళ్ళలో బస చేసే సదరు మంత్రి, తన పక్క రూంలను బుక్ చేసుకుంటూ, ఆ గదుల్లో మద్యం సేవించి, మహిళలతో రాసలీలలు సాగిస్తున్నారని సంచలన విషయాలను వెల్లడించారు. ఇప్పటికే ఈ అంశాలపై తెలుగుదేశం, జనసేన పార్టీల్లో అంతర్గతంగా చర్చ జరుగుతున్న అంశంను సుధాకర్‌ రెడ్డి బహిరంగ పరిచారు. ఎమ్మెల్యేలు చేసే పొరపాట్లను సరిచేయాలంటూ మంత్రులకు ఒకవైపు సీఎం చంద్రబాబు చెబుతుంటే, మరోవైపు ఆయన సహచర మంత్రులే హైదరాబాద్‌లో రాసలీలలకు పాల్పడుతున్నారు. గతంలో తెలుగుదేశం పార్టీకి వంతపాడే ఒక పత్రికలోనే దీనిపై పెద్ద ఎత్తున కథనం కూడా ప్రచురితం అయ్యింది. ఈ ఆరోపణలు ఎదుర్కొంటున్న మంత్రి తిరుపతికి తరచుగా వస్తుంటారు. వచ్చిన ప్రతిసారీ వైఎస్సార్‌సీపీపై విమర్శలు చేయడం, నైతిక అంశాలను మాట్లాడి వెడుతుంటాడు. అలాంటి మంత్రి గురించే టీడీపీ అధికార ప్రతినిధి ఎన్‌బీ సుధాకర్‌ రెడ్డి మాట్లాడారు. తిరుపతిలో అత్యంత ప్రముఖమైన పోస్ట్ ఇప్పిస్తానని, తనను నమ్ముకుంటే కీలకమైన పదవులు ఇప్పిస్తామంటూ మహిళలను నమ్మించి మోసం చేస్తున్నాడని కూడా ఆయనపై ఆరోపణలు చేశారు. ఆయన టీడీపీ, జనసేనకు చెందిన వారందరికీ తెలుసునని ఎన్బీ సుధాకర్‌రెడ్డి మాట్లాడారు. పవిత్ర పుణ్యక్షేత్రమైన తిరుపతిలో కూడా ఇటువంటి అరాచకానికి సదరు మంత్రివర్యులు ఒడిగట్టడం దారుణం. అదే మంత్రి తిరుపతి పవిత్రతను కాపాడతానంటూ మాట్లాడుతుంటారు. అటువంటి మచ్చపడిన మంత్రివర్యులపైన సీఎం చంద్రబాబు చర్యలు తీసుకోవాలి' అని డిమాండ్‌ చేశారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఆకాశమే హద్దుగా.. అదే కీలకం: సజ్జల",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/sajjala-ramakrishna-reddy-comments-ysrcp-publicity-wing-meeting-2542789",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/Sajjala-Ramakrishna-Reddy1.jpg.webp?itok=gHQzBkHk",
  "వార్త సారాంశం" : "సాక్షి, తాడేపల్లి: వైఎస్సార్‌సీపీ పబ్లిసిటీ వింగ్‌ ఆకాశమే హద్దుగా పనిచేయాలని.. ప్రభుత్వ వైఫల్యాలను విస్తృతంగా ప్రజల్లోకి తీసుకెళ్ళాలని.. ఆ పార్టీ స్టేట్ కోఆర్డినేటర్‌ సజ్జల రామకృష్ణారెడ్డి పిలుపునిచ్చారు. వైఎస్సార్‌సీపీది ఎప్పటికీ ప్రజల పక్షమేనన్నారు. వైఎస్సార్‌సీపీ కేంద్ర కార్యాలయంలో పార్టీ ప్రచార విభాగం అధ్యక్షుడు కాకుమాను రాజశేఖర్‌ ఆధ్వర్యంలో రాష్ట్ర కమిటీ సభ్యులు, అన్ని జిల్లాల ప్రచార విభాగం అధ్యక్షులతో సమావేశం ఇవాళ(శుక్రవారం) జరిగింది.ఈ సందర్భంగా సజ్జల మాట్లాడుతూ.. వైఎస్సార్‌సీపీ ప్రచార విభాగం కీలకమైన విభాగం. అన్ని అనుబంధ విభాగాలలో కూడా ఈ విభాగం సభ్యులు చురుగ్గా పాల్గొనే అవకాశం ఉంటుంది. ప్రజల్లోకి విస్తృతంగా వెళ్లడానికి మీకు అవకాశాలు ఎక్కువగా ఉంటాయి. పబ్లిసిటీ వింగ్‌లో మనకు ఉన్న అవకాశాన్ని వినియోగించుకుని ఎంత ఉత్సాహంగా పనిచేయగలిగితే అంత గుర్తింపు వస్తుంది. ఆకాశమే హద్దుగా మనం పనిచేసే అవకాశం ఈ విభాగంలో ఉంటుంది'' అని సజ్జల పేర్కొన్నారు.''ఈ వింగ్‌లో కష్టపడి పనిచేసి తగిన గుర్తింపు తెచ్చుకునే అవకాశాలు కూడా మీకు ఎక్కువగా ఉంటాయి. పార్టీని బలోపేతం చేయడం కోసం ఈ విభాగం ఎంతవరకు ఉపయోగపడుతుందనేది మీరు అంచనాలు వేసుకుని తగిన విధంగా పనిచేయగలిగేలా ఉండాలి. ఇందుకు తగిన విధంగా కమిటీల నియామకం జరగాలి. పార్టీ లైన్‌కి తగ్గట్లుగా ముందుకెళుతూ విస్తృతంగా ప్రచారం చేయాలి. ప్రభుత్వ వైఫల్యాలను ప్రజల ముందుంచడంలో ముందుండి ఉత్సాహంగా పనిచేయాలి. క్రియాశీలకంగా పనిచేసే సైన్యంలో మీరు భాగస్వాములవ్వాలి...చంద్రబాబు తప్పుడు ప్రచారంతో, అబద్దాలను నిజమని నమ్మించడంలో ముందుంటారు. మన పార్టీ ప్రజల పక్షంగా ఉంటుంది కానీ ఎప్పుడూ తప్పుడు ప్రచారాలను నమ్ముకోలేదు. ప్రజల అభిప్రాయలకు అనుగుణంగా మనం ముందుకెళ్ళాలి. రాష్ట్రాన్ని దేశంలోనే అత్యుత్తమ రాష్ట్రంగా తీర్చిదిద్దిన ఘనత జగన్‌ది. చంద్రబాబు అబద్ధపు మాయా ప్రపంచాన్ని ప్రజల ముందు తేటతెల్లం చేయాలి. పార్టీ అనుబంధ విభాగాలన్నీ ఒక్క తాటిపైకి వచ్చి పార్టీని, అధినేతను బలోపేతం చేయడమే లక్ష్యంగా ముందుకెళ్ళాలి. నిర్మాణాత్మకంగా కమిటీల నియామకం చేసుకుని ముందుకెళదాం'' అని సజ్జల రామకృష్ణారెడ్డి దిశానిర్ధేశం చేశారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "'ఈ అరాచకాలకు చంద్రబాబే రాజగురువు'",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/ysrcp-leader-potina-mahesh-takes-chandrababu-govt-2542780",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/Mahesh1.jpg.webp?itok=ft6ardBE",
  "వార్త సారాంశం" : "తాడేపల్లి : టీడీపీ ఎమ్మెల్యేలు,మంత్రులు చేస్తున్న గలీజు పనులకు చంద్రబాబు నాయుడే రాజగురువు అని వైఎస్సార్‌సీపీ నేత పోతిన మహేష్‌ ధ్వజమెత్తారు. టీడీపీ అనేది డర్టీ పార్టీ అని, ఆ పార్టీ నేతలు చేసేవన్నీ డర్టీ పనులేనని మండిపడ్డారు. ఈ రోజు(శుక్రవారం, ఆగస్టు 22వ తేదీ) తాడేపల్లి వైఎస్సార్‌సీపీ కేంద్ర కార్యాలయం నుంచి మాట్లాడిన పోతిన మహేష్‌.. 'జనానికి టీడీపీ అనే డర్టీ పార్టీ మీద చిరాకు వేసింది. పబ్లిక్‌గా బూతు పనులు చేస్తున్న ఎమ్మెల్యేలకు చంద్రబాబు వత్తాసు. రాష్ట్రంలో జరుగుతున్న దాడులు, అరాచకాలకు చంద్రబాబు రాజగురువు. ఈ 15 నెలల్లో అరాచకాలు చేసిన ఏ ఎమ్మెల్యేపైనైనా చర్యలు తీసుకున్నారా? ఏమైనా అరెస్టులు చేశారా? బోను ఎక్కించారా? చట్ట ప్రకారం ఎవరి మీదైనా ఎందుకు చర్యలు తీసుకోవడం లేదు. గత వారం రోజులుగా టీడీపీ ఎమ్మెల్యేలు, మంత్రుల అవినీతి అరాచకాలపై పుంఖాను పుంఖాలుగా వార్తలు వచ్చాయి. అటవీ శాఖ ఉద్యోగుల మీద దాడి చేసిన ఎమ్మెల్యే బుడ్డా మీద ఏం చర్యలు తీసుకున్నారు?, డీలర్లతో కమీషన్ల వ్యవహారం బయటపడితే అచ్చెనాయుడు మీద ఎందుకు చర్యలు తీసుకోలేదు?, కనీసం విచారణకు కూడా ఎందుకు ఆదేశించలేదు?, రౌడీషీటర్ శ్రీకాంత్‌కు పెరోల్ ఇవ్వాలని సిఫార్సు చేసిన ఇద్దరు ఎమ్మెల్యేలు, హోంమంత్రి అనిత మీద ఎందుకు చర్యలు తీసుకోలేదు?, ఒక్కరి మీదనైనా చర్యలు తీసుకునే దమ్ము చంద్రబాబుకు లేదు. ఎమ్మెల్యే నసీర్ వేధింపులతో ఒక మహిళ ఆత్మహత్యాయత్నం చేస్తే చర్యలు తీసుకోలేదు ఎందుకు?, మహిళా ప్రొఫెసర్ మీద వేధింపులకు దిగిన కూన రవికుమార్ మీద ఎందుకు చర్యలు తీసుకోలేదు?, ఎమ్మెల్యేల మీద చంద్రబాబు సీరియస్ అని ఎల్లోమీడియాలో స్క్రోలింగ్ వేయించుకుని చేతులు దులుపుకున్నారు. జూ.ఎన్టీఆర్‌ని బూతులు తిట్టిన ఎమ్మెల్యే మీద ఏం చర్యలు తీసుకున్నారు?, బాధితులు పోలీసు స్టేషన్లకు వెళ్తే తిరిగి వారిమీదే కేసులు పెట్టే సంస్కృతి ఇప్పుడే చూస్తున్నాం. అటవీశాఖ అధికారుల మీద దాడి చేస్తే పవన్ కళ్యాణ్ మౌనం వహించారు. పవన్‌ని నమ్ముకుంటే ఎవరైనా నట్టేట మునుగుతారు. సుగాలి ప్రీతి, వైజాగ్ స్టీల్ ప్లాంట్ వ్యవహారాల్లో ఏం చేశారు?, చంద్రబాబు ప్రయోజనాలే తప్ప పవన్‌కు ప్రజలతో పనిలేదు. చంద్రబాబు పాలన రాక్షస పాలనఈ అరాచకాలకు ప్రజలే తగిన బుద్ది చెప్పే టైం దగ్గర్లోనే ఉంది' అని హెచ్చరించారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "'గ్రామాలను మద్యంతో ముంచేస్తున్నారు.. వరదలా పారిస్తున్నారు'",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/geeta-workers-demand-remove-belt-shops-villages-ap-2542766",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/kallu-geetha-workers1.jpg.webp?itok=V3TDf3jH",
  "వార్త సారాంశం" : "భీమవరం(ప.గో. జిల్లా): బెల్ట్‌ షాపులు తొలగించాలని, అదే సమయంలో తమ ఉపాధిని కాపాడాలని కోరుతూ ఆంధ్రప్రదేశ్‌ కల్లుగీత కార్మిక సంఘం ఆధ్వర్యంలో భీమవరంలో రౌండ్‌ టేబుల్‌ సమావేశం జరిగింది. శుక్రవారం(ఆగస్టు 22వ తేదీ) జరిగిన ఈ రౌండ్‌ టేబుల్‌ సమావేశంలో కార్మిక సంఘాలు, ప్రజా సంఘాలు పాల్గొన్నాయి. దీనిలో భాగంగా ఆంధ్రప్రదేశ్ కొల్లు గీత కార్మిక సంఘం రాష్ట్ర కార్యదర్శి జుత్తిక నరసింహమూర్తి మాట్లాడుతూ.. ' కూటమి ప్రభుత్వ అధికారంలోకి వచ్చి 14 నెలలుగా రాష్ట్రవ్యాప్తంగా అన్ని జిల్లాలో అక్రమ మద్యం, కల్తీ మద్యం, బెల్టు షాపులతో మద్యాన్ని వరదలా పారిస్తున్నారు. గ్రామాలను మద్యంతో ముంచేస్తున్నారు. మంచినీళ్లు లేక అనేక గ్రామాలు ఉన్నాయి మంచినీళ్లు ఇవ్వటం మా వల్ల కాదు.. మద్యం తాగండి అని కూటమి ప్రభుత్వం చెబుతుంది. బెల్ట్ షాపులు తొలగించండి మా ఉపాధిని కాపాడండి తాటి చెట్టు పై నుంచి పడి మరణించిన వ్యక్తికి ఎక్స్ గ్రేషియా ఇవ్వండి అనే ప్రభుత్వాన్ని డిమాండ్ చేస్తున్నాం. ఈ రాష్ట్రంలో 75 వేల బెల్టు షాపులు ఈ జిల్లాలో 4 వేల బెల్ట్ షాపులు తొలగించే వరకు మా పోరాటం ఆగదు. ఇదే ప్రభుత్వానికి మా హెచ్చరిక. ముఖ్యమంత్రి, ఎక్సైజ్ మంత్రి బెల్ట్ షాపులు తొలగిస్తాం. బెల్ట్ షాపులు పెడితే తోలు వలిచేస్తాం అని అన్నారు. ఇప్పటివరకు మీరు ఎంతమంది తోలు తీశారు ఎన్ని బెల్ట్ షాపుల్లో తొలగించారు చెప్పాలని ప్రభుత్వాన్ని డిమాండ్ చేస్తున్నాము. ఈనెల 30వ తారీఖున భీమవరం ఎక్సైజ్ కార్యాలయం వద్ద వందలాదిమంది గీత కార్మికులు మోకులు ధరించి పెద్ద ఎత్తున ఆ కార్యాలయాన్ని ముట్టడిస్తాం' అని హెచ్చరించారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "చింతమనేని.. నీ ఉడత ఊపులకు భయపడం: పేర్ని నాని",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/perni-nani-and-sailajanath-comments-chintamaneni-prabhakar-2542765",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/perninani1.jpg.webp?itok=plOy73jI",
  "వార్త సారాంశం" : "సాక్షి, పశ్చిమ గోదావరి: ఏపీలో ప్రజలకు రక్షణ లేకుండా పోయిందని వైఎస్సార్‌సీపీ నేత, మాజీ మంత్రి పేర్ని నాని మండిపడ్డారు. టీడీపీ గూండాల దాడులు తారాస్థాయికి చేరాయన్నారు. అబ్బయ్య చౌదరిని చంపాలని చూస్తున్నారు. ఇప్పటికే అబ్బయ్య చౌదరి ఆస్తులను ధ్వంసం చేశారు. దాడులు చేస్తుంటే పోలీసులు ప్రేక్షక పాత్ర వహిస్తున్నారు. చింతమనేని ఉడత ఊపులకు భయపడేది లేదు. అబ్బయ్యచౌదరివ వెంట జగన్‌, పార్టీ మొత్తం ఉంది'' అని పేర్ని నాని అన్నారు.దెందులూరు నియోజకవర్గం పెదవేగి మండలం కొండలరావుపాలెంలో అబ్బయ్య చౌదరి పొలంలో చింతమనేని ప్రభాకర్‌ అనుచరుల దౌర్జన్యకాండను వైఎస్సార్‌సీపీ నేతలు ఖండించారు. కొఠారు అబ్బయ్య చౌదరిని ఆయన నివాసంలో వైఎస్సార్‌సీపీ ప్రతినిధుల బృందం పరామర్శించింది. మాజీ మంత్రులు పేర్ని నాని, సాకే శైలజానాథ్‌, ఎమ్మెల్సీలు లేళ్ళ అప్పిరెడ్డి, కవురు శ్రీనివాస్‌, చంద్రశేఖర్‌ రెడ్డి, బొమ్మి ఇజ్రాయిల్‌, ఏలూరు జిల్లా పార్టీ అధ్యక్షుడు దూలం నాగేశ్వరరావు, లీగల్‌ సెల్ ప్రెసిడెంట్‌ మనోహర్‌ రెడ్డి తదితరులు.. పచ్చ మూకలు ధ్వంసం చేసిన పొలాలను పరిశీలించారు.. అనంతరం మీడియాతో మాట్లాడారు.రాబోయేది వైఎస్సార్‌సీపీ ప్రభుత్వమే.. అన్నీ లెక్కలు సరిచేస్తాం: సాకే శైలజానాథ్‌సాకే శైలజానాథ్‌ మాట్లాడుతూ.. ప్రత్యర్థుల ఆస్తులను ధ్వంసం చేస్తూ.. భయాన్ని క్రియేట్ చేయాలని చూస్తున్నారంటూ టీడీపీ నేతలపై ఆయన మండిపడ్డారు. ప్రతి వైఎస్సార్‌సీపీ కార్యకర్త మీ దౌర్జన్యాన్ని ఎదుర్కొంటారు. రాయలసీమ వాసులుగా దెందులూరులో జరిగిన ఘటనలు చూస్తుంటే భయమేస్తుంది. ఆర్థిక మూలాలు దెబ్బతీసి.. బలహీనపరచాలని చూస్తున్నారు. వైఎస్సార్‌సీపీ క్యాడర్‌ను భయపెట్టి రేపు అడ్డం లేకుండా చూసుకోవాలని చంద్రబాబు చూస్తున్నారు.వైఎస్సార్‌సీపీ కార్యకర్తలను భయపెట్టాలని చూస్తే చింతమనేనికి అది భ్రమ మాత్రమే.. పచ్చని చెట్లను నరికి వేయడం దారుణం. పోలీసులు స్వామి భక్తితో పని చేస్తున్నారు. రక్తం వచ్చేలాగా టీడీపీ వాళ్ళు దాడులు చేస్తుంటే పోలీసులు ఏం చేస్తున్నారు?. డీఎస్పీనే టీడీపీ మూకలు తోసేస్తుంటే ఏం చేస్తున్నారు?. ప్రతి వాటిని గుర్తు పెట్టుకుంటాం?. టీడీపీ నేతలు.. వైఎస్సార్‌సీపీ నేతల ఇళ్లకు వచ్చి వీరంగం సృష్టించడం దారుణం. ఇప్పటికైనా పోలీసులకు సోయి ఉండాలి. ఎమ్మెల్యే మీకు జీతాలు ఇవ్వడు. రాబోయేది వైఎస్సార్‌సీపీ ప్రభుత్వమే.. అన్ని లెక్కలు సరిచేస్తాం..దెందులూరులో పోలీసుల సాయం ధృతరాష్ట్ర కౌగిలి. నిలబడి సమాధానం చెప్పే రోజు వస్తుంది.. డేట్‌ నోట్ చేసుకోండి. అరాచకాలు చేసే వాళ్లని కేసులు పెట్టి లోపల వేయాల్సింది పోయి మా వాళ్లపై కేసులు పెడుతున్నారు. పోలీసుల ప్రభుత్వ అధికారులను గుర్తుపెట్టుకోవాలి. ఆంధ్రప్రదేశ్‌లో ఉన్న ఏ వైఎస్సార్‌సీపీ నాయకుడు ఒంటరి కాదు. బాడుగకు తెచ్చిన వారితో కార్యక్రమాలు చేస్తే మంచి పద్ధతి కాదు. జాగ్రత్తగా ఉండండి. మంచికి మంచి.. చెడుకు చెడు లెక్కలు సరిచేసే కాలం ఉంటుంది. వైఎస్‌ జగన్‌ అధికారంలోకి వచ్చాక లెక్కలు సరిచేస్తాం'' అని సాకే శైలజానాథ్‌రెడ్డి హెచ్చరించారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "'నేను వందకు వంద శాతం వైఎస్‌ జగన్‌ మనిషిని'",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/ysrcp-mp-meda-raghunath-reddy-clarity-meet-kharge-2542757",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/Raghunathreddy1.jpg.webp?itok=0Tfjcm38",
  "వార్త సారాంశం" : "హైదరాబాద్‌: ఏఐసీసీ అధ్యక్షులు మల్లికార్జున ఖర్గేను తాను కలవడంపై వస్తున్న విమర్శలపై వైఎస్సార్‌సీపీ రాజ్యసభ సభ్యులు మేడా రఘునాథ్‌రెడ్డి స్పందించారు. తాను మల్లికార్జున ఖర్గేను కలవడం వెనుక ఎటువంటి రాజకీయ ఉద్దేశం లేదని, మర్యాద పూర్వకంగా మాత్రమే ఆయన్ను కలిశానని స్పష్టం చేశారు. ఈ మేరకు శుక్రవారం(ఆగస్టు 22వ తేదీ) 'సాక్షి'తో మాట్లాడిన ఎంపీ మేడా రఘునాథ్‌రెడ్డి.. 'ఏఐసీసీ అధ్యక్షులు మల్లికార్జున ఖర్గేను కలిశాను. ఆయన్ను కలవడం వెనుక రాజకీయ ఉద్దేశం నాకు ఎంతమాత్రం లేదు. 35 ఏళ్లుగా మల్లికార్జున ఖర్గే నాకు సన్నిహితుడు. కర్ణాటక హోం మంత్రిగా ఖర్గే పనిచేసిన దగ్గర్నుంచీ ఆయనతో నాకు సాన్నిహిత్యం ఉంది. సన్నిహితుడు కాబట్టే మర్యాదపూర్వకంగా మాత్రమే ఖర్గేను కలిశాను. రాజకీయాల్లో ఉన్నంత వరకూ మా పార్టీ అధ్యక్షుడు వైఎస్‌ జగన్‌మోహన్‌రెడ్డితోనే ఉంటా. ఉపరాష్ట్రపతి ఎన్నికల్లో పార్టీ అధినేత వైఎస్‌ జగన్‌తోనే నడుచుకుంటాను. నేను వందకు వంద శాతం వైఎస్‌ జగన్‌ మనిషిని. ఎల్లో మీడియా కావాలని నాపై ఉద్దేశపూర్వక తప్పుడు వార్తలు ప్రచారం చేస్తున్నాయి' అని మండిపడ్డారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "'పింఛన్ల కోత.. చంద్రబాబు సర్కార్ తీరు అమానవీయం'",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/ysrcp-leader-anantha-venkatarami-reddy-fires-pensions-cut-2542747",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/Anantha-Venkatarami-Reddy1.jpg.webp?itok=KHlm_-uH",
  "వార్త సారాంశం" : "సాక్షి, అనంతపురం: రాష్ట్రంలో వృద్ధులు, దివ్యాంగులకు ఇస్తున్న పెన్షన్లలో భారీ కోత పెట్టేందుకు సీఎం చంద్రబాబు నేతృత్వంలోని కూటమి ప్రభుత్వం సిద్ధమైందని మాజీ ఎంపీ, వైఎస్సార్‌సీపీ అనంతపురం జిల్లా అధ్యక్షుడు అనంత వెంకటరామిరెడ్డి మండిపడ్డారు. అనంతపురం ఆ పార్టీ జిల్లా కార్యాలయంలో మీడియాతో మాట్లాడుతూ.. కూటమి ప్రభుత్వం ఏర్పడిన పద్నాలుగు నెలల కాలంలోనే 4.15 లక్షల వృద్ధాప్య పెన్షన్లు తొలగించారని, వచ్చెనెల నుంచి 2 లక్షల దివ్యాంగ పెన్షన్లను రద్దు చేస్తున్నారని ఆగ్రహం వ్యక్తం చేశారు.దివ్యాంగుల పెన్షన్లపై కూటమి ప్రభుత్వం కత్తికట్టిందని, సీఎం చంద్రబాబు కనీస మానవత్వం కూడా లేకుండా నిరంకుశంగా వ్యవహరిస్తున్నారని ధ్వజమెత్తారు. దివ్యాంగులకు న్యాయం జరిగేలా వారి పక్షాన వైయస్ఆర్‌సీపీ పోరాడుతుందని స్పష్టం చేశారు. ఇంకా ఆయనేమన్నారంటే.. 2004లో డాక్టర్ వైయస్ రాజశేఖర్‌ రెడ్డి సీఎం అయిన తరువాత పేదరికంలో ఉండి వయస్సు మీరిపోయి, పనులు చేసుకోలేని వృద్ధులకు ఒక కొడుకులా అండగా నిలబడేందుకు ప్రతినెలా సామాజిక పెన్షన్లు ఇచ్చేందుకు ప్రాధాన్యత ఇచ్చారు. అలాగే దివ్యాంగులు, దీర్ఘకాలిక రోగాలతో బాధపడుతున్న వారికి కూడా పెన్షన్లను అందించారు. తరువాత వచ్చిన ప్రభుత్వాలు కూడా ఈ సామాజిక పెన్షన్లను కొనసాగించాయి.వైఎస్‌ జగన్ హయాంలో 66.34 లక్షల పెన్షన్లు:వైఎస్‌ జగన్ ముఖ్యమంత్రి అయిన తరువాత అప్పటి వరకు రాష్ట్రంలో 30 లక్షల మందికి మాత్రమే ఇస్తున్న సామాజిక పెన్షన్లతో పాటు 21 రకాల కేటగిరిలకు చెందిన దివ్యాంగులకు పెన్షన్లు ఇచ్చేందుకు చొరవ తీసుకున్నారు. ఆయన సీఎంగా దిగిపోయే నాటికి ఈ రాష్ట్రంలో 66.34 లక్షల మందికి పెన్షన్లు అందాయి. ప్రతి ఏటా జనవరి, జూన్ నెలల్లో అర్హులైన వారికి కొత్త పెన్షన్లు అందించే కార్యక్రమాన్ని కొనసాగించారు. ఎన్నికల సమయంలో కూటమి పార్టీలు పెన్షన్లను పెంచుతామని, దివ్యాంగులకు కేటగిరిల వారీగా రూ.6 వేలు, రూ.10 వేలు, రూ.15 వేలు చొప్పున ఇస్తామని, కొత్త పెన్షన్లను కూడా మంజూరు చేస్తామంటూ పెద్ద ఎత్తున ప్రచారం చేసుకున్నారు.కూటమి ప్రభుత్వం ఏర్పడిన తరువాత చంద్రబాబు తన నిజస్వరూపాన్ని బయటపెట్టారు. ఏడాది కాలంలోనే పెన్షన్ల సంఖ్యను 62.19 లక్షలకు కుదించుకుంటూ వచ్చారు. అంటే కూటమి ప్రభుత్వం ఏర్పడిన తరువాత పద్నాలుగు నెలల్లో దాదాపు 4.15 లక్షల పెన్షన్లను తొలగించారు. కొత్త పెన్షన్లు ఇవ్వకపోగా, ప్రస్తుతం ఇస్తున్న పెన్షన్లలో కూడా భారీగా కోత పెడుతూ వస్తున్నారు. పదేళ్ళ నుంచి పెన్షన్లు పొందుతున్న వారిని కూడా వివిధ కారణాలను చూపుతూ వారిని తొలగించారు. దివ్యాంగుల పైన కూడా ఇదే విధంగా కక్షసాధింపులు ప్రారంభమయ్యాయి.రీ వెరిఫికేషన్ పేరుతో, సదరం క్యాంప్‌ల నుంచి ధ్రువపత్రాలు తెచ్చుకుంటేనే పెన్షన్లు ఇస్తామంటూ ఆంక్షలు పెట్టడం మొదలుపెట్టారు. వైయస్ జగన్ హయాంలో దాదాపు 8 లక్షల మంది దివ్యాంగులు పెన్షన్ పొందుతూ ఉంటే, వారిలో సుమారు 2 లక్షల మందిని తొలగించేందుకు సిద్దయయ్యారు. వచ్చేనెల నుంచి వీరికి పెన్షన్లను నిలిపివేస్తున్నామని ప్రభుత్వం స్పష్టం చేసింది. దివ్యాంగులకు ఇచ్చే సర్టిఫికేట్లలో కూడా వారి వైకల్యం శాతంను తగ్గించి ఇస్తున్నారు. దీనిపై ప్రశ్నిస్తే ప్రభుత్వం నుంచి ఉన్న వత్తిడి మేరకే ఇలా చేస్తున్నామని వారు చెబుతున్నారు. పెన్షన్ల పంపిణీ పేరుతో ప్రతినెలా సీఎం చంద్రబాబు చేస్తున్న డ్రామాలకు ఎంత ఖర్చు చేస్తున్నారు? ప్రత్యేక హెలికాఫ్టర్లతో వెళ్ళి, భారీ బందోబస్త్, పెద్ద ఎత్తున ప్రచారం కోసం ప్రతినెలా సీఎం చంద్రబాబు చేస్తున్న ఖర్చును వృద్దులు, దివ్యాంగుల కోసం చేస్తే భారం తగ్గదా..?చంద్రబాబు దుర్మార్గాలపై పోరాడతాం:అనంతపురం జిల్లాలోనే ఏడాది కాలంలో 19 వేల మందికి పైగా దివ్యాంగులకు పెన్షన్లు తొలగించారు. ఇప్పుడు తాజాగా దివ్యాంగులను 9601 పెన్షన్లను ఈ నెలలో తొలగించారు. వీరినే కాకుండా 2314 మందిని దివ్యాంగుల కోటా వర్తించదు కాబట్టి, వారిని వృద్దాప్య పెన్షన్ల కింద మార్పు చేస్తున్నామని నోటీసులు ఇచ్చారు. ఇంత అమానవీయంగా ఈ ప్రభుత్వం వ్యవహరించడం దారుణం. దివ్యాంగుల ఉసురు పోసుకుంటున్నారు. అనంతపురం మున్సిపల కార్పోరేషన్‌లో 23వేల మందికి పైగా ఉంటే తాజాగా 1008 మందికి నోటీసులు ఇచ్చారు. ఇది చంద్రబాబు విశ్వాసఘాతకంగా చేస్తున్న పని.ఎన్నికల ముందు దివ్యాంగుల పట్ల ఎంతో ప్రేమ చూపించి, వారి పక్షాన నిలబడతామని నమ్మించి, వారి ఓటుతో అధికారంలోకి వచ్చిన తరువాత అత్యంత దుర్మార్గంగా వ్యవహరిస్తున్నారు. నిన్న కలెక్టర్ కార్యాలయం వద్ద ఆత్మహత్యాయత్నంకు ఒక దివ్యాంగుడు ప్రయత్నించాడు. పెన్షన్లు తీసేస్తే ఎలా బతకాలని దివ్యాంగులు ఆవేదన చెందుతున్నారు. తమ దుర్మార్గంపై దివ్యాంగులు పోరాటం చేయలేరనే ధీమాతో ఈ కూటమి ప్రభుత్వం ఉంది. వారి పక్షాన పోరాడేందుకు వైయస్ఆర్‌సీపీ సిద్దంగా ఉంది. మానవత్వం ఉన్న ప్రతి ఒక్కరూ దివ్యాంగుల వెంట నడిచేందుకు సిద్దంగా ఉన్నారు. కలెక్టర్ కార్యాలయాలను దిగ్భందం చేస్తాం.టీడీపీ ఎమ్మెల్యేల అరాచకాలకు చంద్రబాబు అండ:కూటమి ప్రభుత్వం ఏర్పడిన తరువాత కూటమి ఎమ్మెల్యేల అరాచకాలు పెచ్చుమీరుతున్నాయి. టీడీపీకి చెందిన కొందరు ఎమ్మెల్యేలు బరితెగించి మహిళల పట్ల కూడా అనుచితంగా మాట్లాడటం, వ్యవహరించడం చూస్తున్నాం. అనంతపురంకు చెందిన టీడీపీ ఎమ్మెల్యే దగ్గుపాటి వెంకటేశ్వర ప్రసాద్ జూనియర్ ఎన్టీఆర్ పైన దారుణమైన వ్యాఖ్యలు చేశారు. ఆయనపై చర్యలు తీసుకోవాల్సిన ముఖ్యమంత్రి చంద్రబాబు వారిని ప్రోత్సహిస్తూ, పైకి మాత్రం వారిపై ఆగ్రహంతో ఉన్నట్లుగా నటిస్తున్నారు. జూనియర్ ఎన్టీఆర్ తల్లి నందమూరి హరికృష్ణ భార్య. స్వర్గీయ ఎన్టీఆర్ కోడలు. అంటే నందమూరి కుటుంబానికి చెందిన మహిళపైనే, ఎన్టీఆర్ స్థాపించిన పార్టీలో ఎమ్మెల్యేగా ఉన్న నాయకుడు నోరు పారేసుకుంటే, పైపై మందలింపుల డ్రామాతో సరిపెట్టడానికి చంద్రబాబు ఎందుకు తంటాలు పడుతున్నారు.మీ సతీమణి భువనేశ్వరిపై ఎవరో వ్యాఖ్యలు చేశారంటూ పెద్ద ఎత్తున యాగీ చేసిన చంద్రబాబుకు, తన సోదరి వరస అయ్యే హరికృష్ణ సతీమణి పై సాక్షాత్తు టీడీపీ ఎమ్మెల్యే చేసిన అనుచిత వ్యాఖ్యలను ఎందుకు సీరియస్ గా తీసుకోవడం లేదు? నాలుగైదేళ్ళ కిందట సోషల్ మీడియాలో మహిళల పట్ల పోస్ట్‌లు పెట్టారంటూ రాష్ట్ర వ్యాప్తంగా వందల సంఖ్యలో సోషల్ మీడియా యాక్టివీస్ట్‌లను వెదికి వెదికి పట్టుకుని, జైళ్ళ పాలు చేశారు. మరి మీ పార్టీలోనే ఎమ్మెల్యేలుగా ఉన్న వారు, మీ కుటుంబంలోని ఒక మహిళ పట్ల ఇష్టారాజ్యంగా మాట్లాడితే ఎందుకు కఠినంగా స్పందించడం లేదో చంద్రబాబే చెప్పాలి. సీఎం అండతోనే టీడీపీ ఎమ్మెల్యేలు చెలరేగిపోతున్నారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "16 వేల అడుగుల ఎత్తులో పూతరేకులు తిన్నారా..?",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/family/sadhguru-bites-pootharekulu-goes-viral-socialmedia-2542741",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/puta.jpg.webp?itok=rT-Xmt0_",
  "వార్త సారాంశం" : "ఆంధ్రప్రదేశ్‌లోని ఆత్రేయపురం గ్రామం ఫేమస్‌ వంటకం పూతరేకులు. జీఐ ట్యాగ్‌ దక్కించుకున్న ఈ స్వీట్‌ వివాహాలు, పండుగల్లో భాగమై అందరు ఇష్టపడే వంటకంగా పేరుతెచ్చుకుంది. అలాంటి ఫేమస్‌ ‍‍స్వీట్‌ని నచ్చిన పర్యాటనలకు వెళ్లినప్పుడూ కూడా వెంట తీసుకువెళ్తాం. అది కామన్‌. కానీ ఎత్తైన పర్వతాలను ట్రెక్కింగ్‌ చేస్తున్నప్పుడూ లేదా ఎముకలు కొరికే చలిప్రాంతాల్లో దీన్ని ఆస్వాదించే ప్రయత్నం చేశారా.!. ఇదంతా ఎందుకంటే 16 వేల అడుగుల ఎత్తులో హిమగిరులను చూస్తూ.. తెల్లటి కాగితం పొరల్లా ఉండే ఈ పూతరేకులను తింటే ఎలా ఉంటుందో ఆలోచించారా..? ఇంకెందుకు ఆలస్యం తింటే ఎలా ఉంటుందో తెలుసుకుందాం రండి మరి..ఆధ్యాత్మిక గురు సద్గురు జగ్గీ వాసుదేవ్,ఈశా ఫౌండేషన్ వ్యవస్థాపకుడు ఆ ప్రయత్నం చేశారు. అందుకు సంబంధించిన వీడియో నెట్టింట తెగ వైరల్‌ అవుతోంది. ఆయన తన కైలస యాత్రలో భాగంగా..16,400 అడుగుల ఎత్తులో ఉన్న హిమాలయాలను చూస్తూ..ఈ స్వీట్‌ని ఆస్వాదించారు. ఎతైన, కొండలు, మంచు పర్వతాల వద్ద కొన్ని వంటకాలు రుచి మారుతుంది. ఒక్కోసారి పాడైపోతాయి కూడా. బ్రెడ్‌, ఎనర్జీ బార్‌లు, చాక్లెట్లు సూప్‌ లాంటివి అక్కడ చలికి బాగా గట్టిగా మారిపోతాయి. తినేందుకు అంత బాగోవు కూడా. మరి ఈ వంటకం రుచి కూడా అలానే ఉంటుందా..! అన్నట్లుగా సద్గురు ఆ ప్రదేశంలో ఈ గ్రామీణ వంటకాన్ని తింటూ..చిన్నపిల్లాడి మాదిరిగా ఎంజాయ్‌ చేశారు. బహుశా నాలా ఎవ్వరూ ఈ ప్రాంతంలో ఈ టేస్టీ.. టేస్టీ.. వంటకాన్ని తిని ఉండరు.. హ్హ..హ్హ.. అంటూ ఆనందంగా తినేశారు. ఈ ఎత్తైన హిమాలయాలు భక్తికి నియంగానే కాదు ప్రముఖ వంటకాలను ఆస్వాదించేందుకు వేదికగా మారిందా అన్నట్లుంది కదూ..!. ఆంధ్రప్రదేశ్‌లోని ఆత్రేయపురంకి చెందిన ఈ గ్రామీణ వంటకం హిమాలయాల వద్ద కూడా దాని రుచిని, రంగుని కోల్పోలేదు. ఇది గ్రామీణ వంటకం గొప్పతనానికి నిదర్శనం కాబోలు. పొరలు పొరలుగా చక్కెర లేదా బెల్లం యాలకులు, డ్రైప్రూట్స్‌, నెయ్యితో చేసే వంటకం నోట్లో పెట్టుకోగానే వెన్నలా కరిగిపోతుంది. అబ్బా..! తలుచుకుంటేనే నోరూరిపోతుంటుంది. View this post on Instagram A shared by Sadhguru (@sadhguru) (చదవండి: శునకాలనే దైవంగా ఆరాధించే క్షేత్రం..! ఎక్కడుందంటే..)",
  "వార్త వర్గం" : "వెబ్‌ప్రత్యేకం"
}, {
  "వార్త శీర్షిక" : "మిథున్‌ రెడ్డిని కలిసిన పెద్దిరెడ్డి.. బాబు సర్కార్‌పై సీరియస్‌",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/peddireddy-ramachandra-reddy-serious-comments-cbn-govt-2542735",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/Peddireddy-Ramachandra-Reddy.jpg.webp?itok=vZ4k0jwR",
  "వార్త సారాంశం" : "సాక్షి, తూర్పుగోదావరి: ఏపీలో వైఎస్సార్‌సీపీ నాయకుల విషయంలో కూటమి ప్రభుత్వం కక్షపూరితంగా వ్యవహరిస్తోందని ఆరోపించారు మాజీ మంత్రి పెద్దిరెడ్డి రామచంద్రారెడ్డి. జైలులో ఉన్న ఎంపీ మిథున్‌ రెడ్డికి కోర్టు డైరెక్షన్‌ ప్రకారం ఇచ్చిన సదుపాయాలు కూడా అమలు కావడం లేదన్నారు.మాజీ మంత్రి, వైఎస్సార్‌సీపీ ఎమ్మెల్యేపెద్దిరెడ్డి రామచంద్రారెడ్డి ఈరోజు రాజమండ్రి సెంట్రల్‌ జైలులో ఉన్న ఆయన కుమారుడు, ఎంపీ మిథున్‌ రెడ్డిని కలిశారు. అనంతరం, పెద్దిరెడ్డి మీడియాతో మాట్లాడుతూ.. వైఎస్సార్‌సీపీ నాయకుల విషయంలో కూటమి ప్రభుత్వం కక్షపూరితంగా వ్యవహరిస్తోంది. గతంలో జైలు వద్ద పోలీసుల ఆంక్షలు ఏ విధంగా ఉండేవో.. ఇప్పుడు ఎలా ఉన్నాయో స్పష్టంగా కనపడుతోంది. ప్రభుత్వం ఈ రకంగా వ్యవహరించడం సరికాదు. కోర్టు డైరెక్షన్ ప్రకారం ఇచ్చిన సదుపాయాలు కూడా అమలు కావటం లేదు. చంద్రబాబు సెంట్రల్ జైల్లో ఉన్న సమయంలో అప్పటి ప్రభుత్వం ఈ రకంగా ఎప్పుడు ప్రవర్తించలేదు. జైలు నుంచి బయటకు వచ్చిన తర్వాత మిథున్‌ రెడ్డి మరింత సమర్థవంతంగా రాణిస్తారని భావిస్తున్నాను అంటూ వ్యాఖ్యలు చేశారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "వైఎస్‌ జగన్‌ పథకాల్ని కాపీకొట్టడంలో చంద్రబాబు దిట్ట",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/kakani-govardhan-reddy-slams-chandrababu-2542705",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/kakani%20govardhan%20reddy.jpg.webp?itok=UXBrxSat",
  "వార్త సారాంశం" : "సాక్షి,తాడేపల్లి: సీఎం చంద్రబాబుకు కొత్త పథకాల ఆలోచన ఎప్పుడూ రాదని, వైఎస్సార్‌సీపీ అధినేత, మాజీ సీఎం వైఎస్‌ జగన్‌మోహన్‌రెడ్డి పథకాల్ని కాపీ కొట్టడమే పనిగా పెట్టుకున్నారని ఆరోపించారు మాజీ మంత్రి కాకాణి గోవర్ధన్‌రెడ్డి. తాడేపల్లిలోని వైఎస్సార్‌సీపీ కేంద్ర కార్యాలయంలో కాకాణి మీడియాతో మాట్లాడారు.'రాష్ట్రంలో ఎరువులు అందక రైతులు అవస్థలు పడుతున్నారు. కూటమి ప్రభుత్వంలో అవినీతి పెరిగిపోయింది. కీలక సమయంలో రైతులకు ఎరువులు అందలేదు. వైఎస్సార్‌సీపీ ప్రభుత్వం ఆర్బీకేల ద్వారా అన్నీ సమకూర్చాం. కూటమి ప్రభుత్వం వ్యవసాయాన్ని పూర్తిగా గాలికొదిలేసింది. రైతాంగాన్ని పట్టించుకునే ఆలోచన ఈ ప్రభుత్వానికి లేదు. రైతుల్ని అడ్డం పెట్టుకుని దోచుకుంటున్నారు.రైతుల సమస్యలను చంద్రబాబు ప్రభుత్వం గాలికి వదిలేసింది. రైతులను అడ్డం పెట్టుకుని వ్యాపారం చేస్తున్న దుస్థితిలో ప్రభుత్వం ఉంది. అవినీతి సొమ్మును కూడబెట్టే పనిలో మంత్రులు ఉన్నారు. మంత్రి అచ్చెన్నాయుడికి నైతికత ఉంటే వెంటనే తన పదవికి రాజీనామా చేయాలి. ఆగ్రోస్ ఎండీ ద్వారా లంచాలు గుంజాలని చూసిన వ్యక్తి అచ్చెన్నాయుడు. ఎంతటి నీచ స్థితిలో ఈ ప్రభుత్వం ఉందో అర్థం చేసుకోవచ్చు.ఆగ్రోస్ ఎండీ రాసిన లేఖపై ఇప్పటికీ ప్రభుత్వం స్పందించలేదంటేనే వారి వేధింపులను అర్థం చేసుకోవచ్చు.అధికారుల ద్వారా కమీషన్లు గుంజుకోవాలని చూడటం సిగ్గుచేటు. ఆ తప్పుడు పని చేయలేనంటూ ఆ అధికారి లేఖ రాశారు. వ్యవసాయ శాఖ మంత్రి అచ్చెన్నాయుడికి నైతికత ఉంటే వెంటనే రాజీనామా చేయాలి.రైతులకు యూరియా అందించలేని ప్రభుత్వం కూడా ఒక ప్రభుత్వమేనా?.అసలు రైతాంగ సమస్యలపై ఒక్క సమీక్ష కూడా చంద్రబాబు చేయలేదు. రాష్ట్రంలో వ్యవసాయ శాఖ మంత్రి ఉన్నారా? అనే అనుమానం కలుగుతోంది. వ్యవసాయ ప్రణాళికలు, విత్తనాలు, ఎరువుల సమస్యలను పట్టించుకోవటం లేదు. రైతులు రాష్ట్రంలో ఉన్నారనే విషయాన్ని కూడా చంద్రబాబు మర్చిపోయారు.రాష్ట్రంలో యూరియా దొరక్క రైతులు తీవ్రంగా ఇబ్బంది పడుతున్నారు. బ్లాక్ మార్కెట్ లో రూ.200 అదనంగా వెచ్చించి కొనాల్సి వస్తోంది. యూరియా, ఎరువులు అన్నీ బ్లాక్ మార్కెట్ లోకి వెళ్లిపోయాయి. వైఎస్‌ జగన్ హయాంలో ఆర్బీకేల ద్వారా రైతుల చెంతకే చేర్చాం. ఐదేళ్లలో ఏనాడూ యూరియా కొరత రాలేదు.కానీ నేడు రైతులను కూటమి ప్రభుత్వం సంక్షోభమలోకి నెట్టేసింది. రాష్ట్రానికి రావాల్సిన యూరియాలో సగం కూడా ఏపీకి రాలేదు.అయినా చంద్రబాబు ప్రభుత్వం చోద్యం చూస్తోంది. ఏ పథకాన్ని కూడా పూర్తిగా అమలు చేయకుండానే చేసినట్టుగా చంద్రబాబు నిస్సిగ్గుగా చెప్పుకుంటున్నారు. రైతులకు పెట్టుబడి కింద సొంతంగా రూ.20 వేలు ఇస్తామన్న చంద్రబాబు ఇప్పుడు ఆ ఊసే ఎత్తటం లేదు.వైఎస్ జగన్ రైతుల కోసం ప్రత్యేకంగా రూ.7,800 కోట్లతో ధరల స్థిరీకరణ నిధిని ఏర్పాటు చేశారు.అన్ని విధాలా రైతాంగాన్ని ఆదుకున్నారు. బీమా కోసం వైఎస్ జగన్ ప్రతి ఏటా ప్రభుత్వం తరపునే ఖర్చు చేశారు. దాన్ని కూడా టీడీపీ ఎంపీలు తప్పుదారి పట్టించేలా మాట్లాడారు. రైతులను ఈ ప్రభుత్వం పట్టించుకోనందునే 250 మంది ఆత్మహత్య చేసుకున్నారు.అంతకంటే దారుణమైన పరిస్థితి ఇంకేం ఉంటుంది?. ఆగ్రోస్ ఎండీ రాసిన లేఖపై ఇప్పటికీ ప్రభుత్వం ఎందుకు స్పందించలేదు?.వరదలకు నష్టపోయిన రైతులను వెంటనే ఆదుకోవాలి.రైతులకు యూరియాను వెంటనే అందించాలి. రాష్ట్రంలో వ్యవసాయశాఖ మంత్రి ఉన్నాడా అనే అనుమానం ఉంది. కూటమి ప్రభుత్వం ఏ పంటకూ గిట్టుబాటు ధరలేదు. చంద్రబాబుకు కొత్తపథకాల ఆలోచన ఎప్పుడూ రాదు. అన్నీ వైఎస్‌ జగన్‌ పథకాలే చంద్రబాబు కాపీ కొట్టాడు. వైఎస్‌ జగన్‌ హయాంలోనే రైతులకు న్యాయం జరిగింది. రైతులకు రైతు భరోసా అందించిన ఘటన వైఎస్‌ జగన్‌దే. చంద్రబాబు అన్నదాత సుఖీభవ కింద రూ.20వేలు ఇస్తానని మోసం చేశారు'అని ధ్వజమెత్తారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "వైఎస్సార్‌సీపీ పోరాటానికి దిగొచ్చిన మేయర్‌..",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/ysrcp-corporators-protest-gvmc-council-2542688",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/YSRCP-Corporators.jpg.webp?itok=NB9yGiQ4",
  "వార్త సారాంశం" : "సాక్షి, విశాఖ: జీవీఎంసీ కౌన్సిల్ సమావేశం సందర్భంగా విశాఖలో వైఎస్సార్‌సీపీ కార్పొరేటర్లు నిరసనలకు దిగారు. వైజాగ్‌ స్టీల్‌ ప్లాంట్‌ ప్రైవేటీకరణను వ్యతిరేకిస్తూ.. ప్రైవేటీకరణను ఆపాలని డిమాండ్‌ చేస్తూ నిరసన చేపట్టారు. విశాఖ ఉక్కు.. ఆంధ్రుల హక్కు అంటూ ప్లకార్డుల ప్రదర్శించారు.వివరాల ప్రకారం.. జీవీఎంసీ కౌన్సిల్ సమావేశం సందర్భంగా వైఎస్సార్‌సీపీ కార్పొరేటర్ల సమావేశానికి వచ్చారు. ఈ సందర్బంగా కౌన్సిల్‌లో స్టీల్ ప్లాంట్ ప్రైవేటీకరణకు వ్యతిరేకంగా మేయర్ పోడియం ముందు వైఎస్సార్‌సీపీ కార్పొరేటర్లు నిరసనలకు దిగారు. విశాఖ స్టీల్ ప్లాంట్ ప్రైవేటీకరణ ఆపాలని డిమాండ్ చేశారు. స్టీల్ ప్లాంట్ ప్రైవేటీకరణకు వ్యతిరేకంగా కౌన్సిల్లో తీర్మానం చేయాలని నినాదాలు చేశారు. కూటమి ప్రభుత్వానికి వ్యతిరేకంగా నినాదాల చేశారు. విశాఖ ఉక్కు.. ఆంధ్రుల హక్కు అంటూ ప్లకార్డుల ప్రదర్శించారు. ఈ క్రమంలో వైఎస్సార్‌సీపీ కార్పొరేటర్లకు సీపీఎం, సీపీఐ కార్పోరేటర్లు మద్దతు తెలిపారు. వైఎస్సార్‌సీపీ పోరాటానికి దిగొచ్చిన మేయర్‌..వైఎస్సార్‌సీపీ కార్పొరేటర్ల పోరాటానికి జీవీఎంసీ మేయర్ దిగి వచ్చారు. స్టీల్ ప్లాంట్‌పై జీవీఎంసీ కౌన్సిల్‌లో కీలక తీర్మానం జరిగింది. స్టీల్ ప్లాంట్‌లో తాజా పరిణామాలకు వ్యతిరేకంగా తీర్మానం చేసిన కౌన్సిల్. ప్లాంట్‌లో 44 విభాగాల ప్రైవేటీకరణ ప్రకటనను ఉపసంహరించాలి. తొలగించిన కాంట్రాక్ట్ కార్మికులను తిరిగి విధుల్లోకి తీసుకోవాలి. స్టీల్ ప్లాంట్‌కు ముడి ఇనుము కేటాయించాలి. ఆర్ కార్డులు కలిగిన నిర్వాసితులకు ఉక్కు పరిశ్రమలో ఉద్యోగాలు కల్పించాలనీ తీర్మానం చేశారు. ఈ తీర్మానాలను కౌన్సిల్‌ ఆమోదించింది. ఈ తీర్మానాన్ని కేంద్ర రాష్ట్ర ప్రభుత్వాలకు పంపాలని కౌన్సిల్ ఏకగ్రీవ తీర్మానం తీసుకుంది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "శ్రీశైలం ఫారెస్ట్‌ సిబ్బందిపై దాడి కేసులో ట్విస్ట్‌",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/jana-sena-leader-name-srisailam-forest-officials-incident-2542687",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/Jana-Sena-Leader.jpg.webp?itok=2B7DvImM",
  "వార్త సారాంశం" : "సాక్షి, ప్రకాశం జిల్లా: అటవీ శాఖ సిబ్బందిపై టీడీపీ ఎమ్మెల్యే బుడ్డా రాజశేఖరరెడ్డి దాడి చేసిన కేసులో ట్విస్ట్ చోటు చేసుకుంది. ఈ కేసులో నిందితుల జాబితాను పోలీసులు విడుదల చేశారు. అయితే అందులో శ్రీశైలం జనసేన ఇంఛార్జి అశోక్ రౌత్‌ను A1 నిందితుడిగా చేర్చడం చర్చనీయాంశమైంది. ఆగస్టు 19 మంగళవారం.. నంద్యాల జిల్లాలోని శ్రీశైలం సమీపంలో అటవీ శాఖ సిబ్బందిని కిడ్నాప్ చేసి మరీ బుడ్డా రాజశేఖర్‌రెడ్డి, ఆయన అనుచరులు దాడి చేశారు. తమ పార్టీ అధికారంలో ఉన్నా.. ఫారెస్ట్‌ సిబ్బంది తమకు అనుకూలంగా పని చేయడం లేదని దూషించారు. పైగా సీసీకెమెరాల్లోనూ సిబ్బందిపై ఎమ్మెల్యే బుడ్డా దాడి చేసినట్లు స్పష్టంగా కనిపించింది. అయితే.. అనూహ్యంగా.. జనసేన నేత పేరును ఈ కేసులో ఏ1గా చేర్చి, దాడి చేసిన ఎమ్మెల్యే బుడ్డాను మాత్రం A2 గా చేర్చారు. పైగా ఇద్దరి పైనా బెయిలబుల్ కేసులే పెట్టారు. ఫారెస్ట్‌ అధికారులు చెప్పింది ఏంటంటే.. శ్రీశైలం శిఖరం చెక్‌పోస్ట్ దగ్గర ఎమ్మెల్యే బుడ్డా రాజశేఖర్‌, ఆయన అనుచరులు అటవీశాఖ సిబ్బందిని అడ్డుకుని వారిని దుర్భాషలాడడం ప్రారంభించారు. తమ పార్టీ అధికారంలో ఉన్నప్పటికీ ఉద్యోగులు తమకు అనుకూలంగా పనిచేయడం లేదని దూషించారు. అటవీ శాఖ వాహనంలోకి బలవంతంగా ఎక్కించి శ్రీశైలం అడవుల వైపు అర్ధరాత్రి తీసుకెళ్లారు. పైగా ఎమ్మెల్యే తన మనుషులను సిబ్బందిపై శారీరకంగా దాడి చేయమని ఆదేశించాడు. అంతేకాదు.. నలుగురు సిబ్బందిని గెస్ట్ హౌస్‌లో బంధించి వేధించాడు. ఇదీ చదవండి: అరాచకాలకు కేరాఫ్‌ 'బుడ్డా'ఈ సంఘటనపై అటవీ శాఖ సిబ్బంది ఉన్నతాధికారులకు ఫిర్యాదు చేశారు. తరువాత శ్రీశైలం వన్ టౌన్ పోలీస్ స్టేషన్‌లో ఫిర్యాదు చేశారు. దాడిని నిరసిస్తూ చెంచు, ఇతర గిరిజన సంఘాల సభ్యులు సున్నిపెంట, శ్రీశైలం, దోర్నాల, యర్రగొండపాలెంలో నిరసన చేపట్టారు. ఉద్యోగ సంఘాలు ఈ దాడికి తీవ్రంగా ఖండించాయి. చివరకు అటవీశాఖ సిబ్బంది,అసోషియేషన్ నాయకులు ఉపముఖ్యమంత్రి, అటవీశాఖ మంత్రి పవన్‌ కల్యాణ్‌కు కలిసి ఫిర్యాదు చేశారు. పవన్‌ ఆదేశాల మేరకు.. ఎట్టకేలకు పోలీసులు కేసు నమోదు చేశారు. అందులో జనసేన ఇంఛార్జి అశోక్ రౌత్ , ఎమ్మెల్యే బుడ్డా రాజశేఖర్ రెడ్డి లపై 115(2),127(2),351(2),132 r/w ,3(5) BNS act సెక్షన్ల కింద కేసు నమోదు చేశారు. అయితే టీడీపీ ఎమ్మెల్యేని పక్కనపెట్టి అటవీ శాఖ మంత్రిగా ఉన్న జనసేన అధినేత పవన్ కల్యాణ్‌ పార్టీకి చెందిన వ్యక్తికే కేసును అంట గట్టడంపై సర్వత్రా చర్చ నడుస్తోంది. \"ఇదేమీ బానిస‌త్వం రా దేవుడా.. ఇన్నాళ్లూ జెండాలే అనుకుంటే.. ఇప్పుడు వాళ్ల కేసులు కూడా మోయాలా..?\" అని నెటిజ‌న్లు కామెంట్లు పెడుతున్నారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఆంధ్రకేసరి టంగుటూరి.. ప్రజల మనిషి",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/family/remembering-andhra-kesari-tanguturi-prakasam-pantulu-birth-anniversary-2542686",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/tanguturiprakasampantulu.jpg.webp?itok=ksa4IBnC",
  "వార్త సారాంశం" : "మహోన్నత స్వాతంత్య్రోద్యమ నాయకుల్లో తెలుగు బిడ్డ, ఆంధ్ర కేసరి టంగుటూరి ప్రకాశం పంతులు (1872--1957) ఒకరు. పదవుల కోసం ఆయన ఎన్నడూ పాకులాడలేదు. పదవులే ఆయనను వరించాయి. ఆయన దేనిని నమ్మారో దానినే త్రికరణ శుద్ధిగా ఆచరించారు. లక్షలాది రూపాయలు సంపాదించి, అంతా ప్రజల కోసమే ఖర్చు చేశారు. తన కోసం ఆయన పైసా కూడా మిగుల్చుకోలేదు. నాటి లోక్‌సభ స్పీకర్‌ అనంతశయనం అయ్యంగార్‌ ఆయన ధైర్యాన్నీ, నిస్వార్థపరత్వాన్నీ కొనియాడిన విధానాన్ని చూస్తే ప్రకాశం వ్యక్తిత్వం అర్థమవుతుంది-- 'మనం 1928లో సైమన్‌ కమిషన్‌ను బాయికాట్‌ చేసిన సమయంలో చెన్నపట్నంలో గల ఇతర నాయకులు సైమన్‌ రాకను ఎదిరించలేక చెన్నపట్నం వదిలి వెళ్ళి పోయారు. ప్రకాశంగారు మాత్రం మిలిటరీ పోలీ సులు అడ్డుకోబోయి నప్పుడు చొక్కా విప్పి కాల్చమని తన ఛాతీని చూపించిన సాహసి అయ్యారు. ఆయన తన సర్వస్వం దేశ స్వాతంత్య్ర సమరంలో త్యాగంచేసిన మహావ్యక్తి, మరణించే నాటికి ఒక రాగి పాత్ర అయినా మిగుల్చుకోలేదు'.ప్రకాశం మరణించినప్పుడు మాజీ ప్రధాని ఇందిరా గాంధీ ఆయన విశిష్టతను ఇలా ప్రశంసించారు: 'స్వాతంత్య్ర జ్యోతిని సాహసంతో వెలిగించిన దేశభక్తుల్లో అగ్రశ్రేణికి చెందిన వారు ప్రకాశంగారు. ముందువెనుకలు చూడని ధైర్యం, దాతృత్వం వలన ఆయన ఒక పురాణ పురుషులయ్యారు. ఆయన ఉత్తేజం వల్లనే వందలాది అనుయాయులు దేశ స్వాతంత్య్రం కోసం త్యాగాలు చేశారు. నవ్యాంధ్రప్రదేశ్‌ జనకుడే కాదు, ఆయన భారత జాతీయోద్యమ నాయక శ్రేణిలో అగ్రశ్రేణికి చెందిన నాయకుడు'. ఇదీ చదవండి: అప్పుడే... ఏఐకి సార్థకతనాటి ప్రధానమంత్రి పండిత్‌ జవహర్‌లాల్‌ నెహ్రూ... 'నాకు జ్ఞాపకం ఉన్నంత వరకు 1920 సంవత్సరం నుండి 1935 వరకు పంతులు గారితో నాకు పరిచయం, సాహచర్యం ఉన్నాయి. ఒకప్పుడు సంపూర్ణంగా మేమిద్దరం ఏకీభ వించకపోయినా ఆయన గుణసంపత్తిని నేను ఎప్పుడూ ప్రశంసా భావంతోనే చూసేవాడిన'ని అన్నారు. ఈనాటి రాజకీయ నాయకులు ఆయన జీవితాన్ని ఆదర్శంగా తీసుకోవాలి. -- డా'' పి. మోహన్‌ రావుచైర్మన్, ప్రకాశం ఇన్‌స్టిట్యూట్‌ ఆఫ్‌ డెవలప్‌మెంట్‌ చదవండి: PCOS Belly తగ్గేదెలా? ఇవిగో అమోఘమైన టిప్స్‌",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "రెండు నగరాల జంట కథ.. ముఖ్యమంత్రుల వింత వ్యథ!",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/ksr-comments-amaravati-and-future-city-telangana-2542649",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/KSR-Comments.jpg.webp?itok=V6hwrf7S",
  "వార్త సారాంశం" : "తెలుగు రాష్ట్రాల ముఖ్యమంత్రుల ఆశలన్నీ ఇప్పుడు రెండు నగరాలపైనే ఉన్నాయి. ఫ్యూచర్‌ సిటీపై రేవంత్‌, అమరావతిపై ఏపీ సీఎం చంద్రబాబు గంపెడు ఆశలతో ఉన్నారు. అయితే, ఈ రెండు కొత్త నగరాల ప్రతిపాదనలను పరిశీలిస్తే రేవంత్‌ రెడ్డి పరిస్థితే కొంత మేలు అనిపిస్తుంది.ఇటీవల రియల్‌ ఎస్టేట్‌ వ్యాపారులతో జరిగిన ఒక సమావేశంలో రేవంత్‌ రెడ్డి మాట్లాడుతూ..'కొంతమంది ఫ్యూచర్ సిటీని ఫోర్ బ్రదర్స్ సిటీ అని అంటున్నారు.. మీరంతా నాకు సోదరులే. మీ అందరి ప్రయోజనం కోసమే దాన్ని డిజైన్ చేస్తున్నాను. ఇతరుల వ్యాఖ్యలు పట్టించుకోను' అని వ్యాఖ్యానించారు. దీన్నిబట్టే హైదరాబాద్‌లో రియల్ ఎస్టేట్ లావాదేవీలు పుంజుకోవడానికి రేవంత్ ప్రభుత్వం ఎన్ని కష్టాలు పడుతోందో అర్థం చేసుకోవచ్చు. రియల్‌ ఎస్టేట్‌ వ్యాపారుల కోసమే ఫ్యూచర్‌సిటీ అని రేవంత్‌ ధైర్యంగా చెప్పగలిగారు కానీ.. చంద్రబాబు మాత్రం ఇప్పటికీ రైతు ప్రయోజనాల కోసమే అమరావతి అన్న బిల్డప్‌ను కొనసాగిస్తున్నారు. కానీ అందరూ దాన్ని రియల్ ఎస్టేట్ ప్రాజెక్టుగానే పరిగణిస్తున్నారు.వేల కోట్ల రూపాయల అప్పులు తెచ్చి భూముల అమ్మకం ద్వారా ఆ రుణాలు తీరుస్తామన్న ప్రభుత్వం వ్యాఖ్యలు రియల్‌ ఎస్టేట్‌ వ్యాపారానికి అచ్చంగా సరిపోతుంది కూడా. అయితే చిన్న చినుకుకే చిత్తడై పోతూ.. చెరువులను తలపిస్తున్న అమరావతి ప్రాంతం సహజంగానే పలు రకాల సందేహాలకు తావిస్తుంది. ఈ విషయాలపై మాట్లాడిన వారిపై కేసులు పెట్టి అణగదొక్కేందుకు చేస్తున్న ప్రయత్నాలనూ అందరూ గమనిస్తూనే ఉన్నారు. ఒక పక్క వరద లేదని ప్రభుత్వం చెబుతుంటే.. మరోపక్క మంత్రి నారాయణ వరద ఏ రకంగా ఉందో చెప్పకనే చెప్పారు.అమరావతి నగరం ఎప్పటికి పూర్తి అవుతుంది? అందుకోసం ఎన్ని లక్షల కోట్లు వ్యయం చేయాల్సి ఉంటుంది? రాష్ట్ర ప్రజలందరిపై పడే అప్పుల భారం ఎంత? అన్న చింత ఏపీలోని ఆలోచనాపరుల్లో కనిపిస్తోంది. అమరావతికి సంబంధించి ఊహా చిత్రాలు అంటూ గ్రాఫిక్స్ ప్రదర్శించి ప్రజలను తన అనుకూల మీడియా ద్వారా టీడీపీ మభ్యపెట్టాలని యత్నిస్తే, ఇప్పుడు రేవంత్ ప్రభుత్వం ఫ్యూచర్ సిటీ ఊహా చిత్రాలను ప్రచారంలోకి తేవడం విశేషం. ఫ్యూచర్ సిటీ నిర్మాణం కూడా అంత తేలిక కాకపోవచ్చు. ఎంత ఖర్చు అవుతుందన్న అంచనాలు తెలియాల్సి ఉంది. అయినా ఇక్కడి భూ స్వభావం, వరదల వంటి సమస్యలు లేకపోవడం, ఇప్పటికే అభివృద్ది చెందిన హైదరాబాద్ చెంతనే ఉండడం కలిసి రావచ్చు. దానికి తోడు ఫార్మా సిటీ కోసం గత కేసీఆర్‌ ప్రభుత్వం సమీకరించిన 14 వేల ఎకరాల భూమి అదనపు అడ్వాంటేజ్ కావచ్చు.నిజానికి ఏ ప్రభుత్వం కూడా కొత్త నగరాలను నిర్మించదు. ప్రజలకు అవసరమైన సదుపాయాలను కల్పించి నగరాభివృద్దికి దోహదపడతాయి. ఈ క్రమంలో నగరాభివృద్ది సంస్థలు ఆయా చోట్ల భూములు సేకరించి, కొత్త రియల్ ఎస్టేట్ ప్రాజెక్టులను తయారు చేస్తుంటాయి. ఉదాహరణకు హైదరాబాద్‌లో హెచ్‌ఎండీఏ ప్రభుత్వ భూములను కొన్నిటిని తీసుకుని, లేదా ప్రైవేటు భూములను సమీకరించి ప్లాట్లు వేసి వేలం నిర్వహిస్తుంటుంది. ఇది ఒక క్రమ పద్దతిలో జరిగితే స్కీములు సక్సెస్ అవుతాయి. లేదంటే విఫలమవుతాయి. పారిశ్రామిక అవసరాల కోసం ప్రత్యేకంగా వసతుల కల్పన సంస్థలు ఉన్నాయి.అవి ఆయా చోట్ల, అంతగా పంటలు పండని భూములను సేకరించి రోడ్లు, విద్యుత్, నీరు తదితర వసతులు కల్పించి పరిశ్రమలకు అనువైన రీతిలో తయారు చేసి విక్రయిస్తుంటాయి. తెలంగాణ, ఏపీలలో పలుచోట్ల ఇండస్ట్రియల్ ఎస్టేట్‌లు ఉన్నాయి. కొన్ని ఇతర చోట్ల కూడా పరిశ్రమలు భూములు కొనుగోలు చేసుకుని యూనిట్లను పెట్టుకుంటాయి. ఇదంతా నిరంతరం జరిగే ఒక ప్రక్రియ. అయితే ఏపీ విభజన తర్వాత చంద్రబాబు తానే కొత్త రాజధాని నగరం నిర్మిస్తానంటూ 33 వేల ఎకరాల భూమిని సమీకరించారు. మరో 20 వేల ఎకరాల ప్రభుత్వ భూమి అందుబాటులో ఉంది. ప్రభుత్వ భూమిలో తమకు అవసరమైన కార్యాలయాల భవనాలు నిర్మించడం కాకుండా, ఆయన వేల ఎకరాలను రైతుల నుంచి సమీకరించి వారికి అభివృద్ధి చేసిన ప్లాట్లు ఇస్తామని ప్రతిపాదించారు. ప్రభుత్వం అన్ని సదుపాయాలతో ప్లాట్లు ఇస్తే బాగా రేట్లు వస్తాయని ఆశపడ్డ రైతులు తమ భూములను పూలింగ్ కింద ఇచ్చారు.కానీ, ఇప్పటికీ పదేళ్లు అయినా వారికి ప్లాట్లు దక్కలేదు. వసతుల కల్పన జరగలేదు. పైగా మరో 44 వేల ఎకరాల భూమిని అదనంగా సమీకరిస్తామని ప్రభుత్వం చెప్పడంపై రైతులలో ఆగ్రహం వ్యక్తం అవుతోంది. ఈ నేపథ్యంలో ఈ లక్ష ఎకరాల భూమి ఎప్పటికి అభివృద్ది కావాలి? అక్కడకు ఏ తరహా పరిశ్రమలు ఎప్పటికి వస్తాయి? నవ నగరాల పేరుతో గతంలో చేసిన హడావుడి ఇప్పుడు కూడా చేస్తారా?. అమరావతిలో భూములు కొంటే కోట్ల రూపాయల లాభం వస్తుందని భావించి అనేకమంది పెట్టుబడి పెడితే రేట్లు పడిపోయి వారంతా అయోమయంలో చిక్కుకున్నారు. రైతులకు తమ ప్లాట్లు వస్తే అమ్ముకోవచ్చని అనుకుంటే దానికి పలు షరతులను అధికారులు పెడుతున్నారు. వెయ్యి గజాలు, రెండువేల గజాల ప్లాట్లు వచ్చిన రైతులు అవి కాగితం మీదే ఉన్నా, వాటిని విభజించుకోవడానికి లేదన్న కండిషన్ వారిని ఆందోళనకు గురి చేస్తోంది. పలువురు రైతులు తమకు ఈ కాగితాల ఆధారంగా అప్పులు పుట్టడం లేదని, భూములు అమ్ముదామన్నా అవి ఎక్కడ ఉన్నాయో చూపలేక పోతున్నామని వాపోతున్నారు.ఇన్ని సమస్యలు ఒకవైపు ఉంటే, మరోవైపు ఓ మోస్తరు వర్షం కురిసినా ఆ ప్రాంతం అంతా నీటిమయం అవుతోంది. భూమి చిత్తడిగా మారుతోంది. ఈ భూమి భారీ నిర్మాణాలకు అనువు కాదని శివరామకృష్ణ కమిటీ, ప్రపంచ బ్యాంక్‌లు కూడా చెప్పినా చంద్రబాబు ప్రభుత్వం మొండిగా ముందుకు వెళుతోంది. ఈ సమస్యలన్నీ సర్దుకుని నిర్మాణాలు సాగితే ఫర్వాలేదు కాని, లేకుంటే ప్రభుత్వం రైతుల ఆగ్రహాన్ని చవి చూడాల్సి రావచ్చు. ఈ నేపథ్యంలో అమరావతి ప్రాంతంలో రియల్ ఎస్టేట్ కార్యకలాపాలు పుంజుకోవడం కోసం ప్రభుత్వం పలు ప్రయత్నాలు చేస్తోంది. అక్కడకు పలు సంస్థలు వచ్చేస్తున్నట్లు, ఏఐ వ్యాలీ, క్వాంటమ్ వ్యాలీ, స్పోర్ట్స్ సిటీ, కొత్త విమానాశ్రయం ఏర్పాటు, వంటివి జరగబోతున్నట్లు హడావుడి చేస్తున్నారు. అయినా రియల్ ఎస్టేట్ వ్యాపారులు, కొనుగోలుదార్లు.. అవన్నీ అయినప్పుడు చూద్దాంలే అన్నట్టు వేచి చూసే ధోరణిలోనే ఉంటున్నారు.ఇక, ఫ్యూచర్ సిటీ విషయానికి వస్తే ఇక్కడ కూడా భూ సేకరణపై కొంత నిరసన వ్యక్తమవుతోంది. అధిక వాటా, అనాసక్తి వంటి కారణాలతో రైతులు కొంతమంది ప్రభుత్వానికి సహకరించడం లేదు. 2023 అసెంబ్లీ ఎన్నికల తరువాత హైదరాబాద్‌లో రియల్ ఎస్టేట్ రంగం బాగా మందగించింది. ఇప్పటికీ పరిస్థితిలో మార్పులేదు. ఫ్యూచర్ సిటీ ప్రతిపాదన వల్ల ఆ ప్రాంతంలో భూముల రేట్లు కొంత పెరిగిన మాట నిజమే కాని, రకరకాల సందేహాల వల్ల ఇప్పుడు అంత ఊపు లేదు అంటున్నారు. దానిని పారదోలడానికి రేవంత్ సర్కార్ కష్టపడుతోంది. వదంతులు నమ్మవద్దని, ఫ్యూచర్ సిటీకిగాని, హైదరాబాద్‌కు కాని రియల్ ఎస్టేట్ తదితర రంగాలలో మంచి భవిష్యత్తు ఉంటుందని ప్రభుత్వం అంటోంది. ఇప్పటికే స్కిల్ యూనివర్శిటీని ఏర్పాటు చేసింది. ప్లాన్డ్‌గా అభివృద్ది ఉంటుందని అధికారులు వివరిస్తారు.అయితే ఆయా గ్రామాల మధ్య శ్రీశైలం రోడ్డు, సాగర్ రోడ్డుల మధ్య ఈ సిటీ అభివృద్దికి ఎన్నో ఆటంకాలు కూడా రావచ్చన్న అనుమానం ఉంది. హైడ్రాను స్థాపించడం వల్ల రేవంత్ సర్కార్‌కు కొంత కీర్తి, మరికొంత అపకీర్తి వచ్చింది. చెరువుల శిఖం భూములను, మరొకటనో, కొత్తగా నిర్మిస్తున్న పలు భవనాలు, అపార్టెమెంట్లు కూల్చడం వల్ల మధ్య తరగతి ప్రజలు కొంత నష్టపోయారు. వారు ఇప్పుడు కొత్తగా కొనుగోలు చేయడానికి సందేహిస్తున్నారు. అయితే చెరువుల పునరుద్ధరణ, ఆక్రమణల తొలగింపు వంటి వాటి వల్ల కొంత పేరు కూడా వచ్చింది. ఇందులో కూడా పక్షపాతంగా కొన్ని జరిగాయన్న విమర్శలూ ఉన్నాయి. ఇక ఓవరాల్ ఆర్ధిక వ్యవస్థ దెబ్బతిని ఉండడం, ఐటీ రంగంలో అనిశ్చిత పరిస్థితులు ఏర్పడడం, ఉద్యోగుల లేఆఫ్‌ల ప్రభావం హైదరాబాద్ రియల్ ఎస్టేట్‌పై కూడా ఉందని అంటున్నారు.హైదరాబాద్‌లోనే పరిస్థితి ఇలా ఉంటే, ఏ అభివృద్ది లేని అమరావతిలో రియల్ ఎస్టేట్ పుంజుకోవడం అంత తేలిక కాదని అంచనా. తాజాగా హైదరాబాద్ కేపీహెచ్‌బీ కాలనీలో ఏడు ఎకరాల ప్లాటును గోద్రోజ్ కంపెనీ 547 కోట్లకు కొనుగోలు చేయడం రేవంత్ ప్రభుత్వానికి ఒక సానుకూల అంశం. చంద్రబాబు, రేవంత్‌లు అలవికాని హామీలు ఇచ్చి వాటిని అమలు చేయలేక సతమతమవుతున్నారు. ఏపీ సర్కార్ రికార్డు స్థాయిలో అప్పులు చేస్తే, తెలంగాణ ప్రభుత్వం కూడా అప్పుల ఊబిలో దిగుతోందన్న విమర్శలు ఉన్నాయి. ఈ స్థితిలో రెండు కొత్త నగరాల నిర్మాణం వీరికి అవసరమా?. ఇతర ప్రజా సమస్యలను పక్కనపెట్టి రియల్ ఎస్టేట్ కోసం ఇంత రిస్క్ అవసరమా? అని ఎవరైనా అడిగితే ఎవరి వ్యూహం వారిది అని తప్ప ఇంకేమీ చెప్పగలం.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "'వైఎస్‌ జగన్‌ 2.0 ఎలా ఉంటుందో కూటమి నేతలే చెబుతారు'",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/ysrcp-rk-roja-serious-comments-cbn-govt-2542632",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/YSRCP-RK-Roja.jpg.webp?itok=CVq4Zm-Z",
  "వార్త సారాంశం" : "సాక్షి, అనకాపల్లి: ఎన్నికల్లో ఈవీఎంల అవకతవకలతో కూటమి అధికారంలోకి వచ్చిందని ఆరోపించారు మాజీ మంత్రి ఆర్కే రోజా. చంద్రబాబు ప్రభుత్వం రాష్ట్ర ప్రజలను దొంగ దెబ్బ తీసిందని మండిపడ్డారు. ఏపీలో మళ్లీ వచ్చేది వైఎస్సార్‌సీపీ ప్రభుత్వమే.. వైఎస్‌ జగన్‌ 2.0 ఎలా ఉంటుందో కూటమి నేతలను తెలుస్తుంది అంటూ హెచ్చరించారు.మాజీ మంత్రి ఆర్కే రోజా అనకాపల్లిలో మాట్లాడుతూ.. వైఎస్సార్‌సీపీ అధినేత వైఎస్‌ జగన్‌ ఎక్కడికి వచ్చినా ప్రజలు అక్కున చేర్చుకుంటున్నారు. ైవైఎస్‌ జగన్‌ను మించిన అభివృద్ధిగానీ, సంక్షేమం కానీ కూటమి ప్రభుత్వం చేయలేదు. కూటమి ప్రభుత్వం ప్రజలను దొంగ దెబ్బతీసింది. ఈసారి వాళ్ళకు అవకాశం ఇవ్వకూడదు. ఎన్నికల్లో ఇచ్చిన హామీలను అమలు చేయకుండా వైఎస్సార్‌సీపీ నేతలు, కార్యకర్తలను కూటమి ప్రభుత్వం ఇబ్బంది పెడుతోంది.ఎన్నికల్లో ఈవీఎంల అవకతవకలతో కూటమి అధికారంలోకి వచ్చింది. వచ్చే ఎన్నికల్లో కచ్చితంగా మళ్లీ వైఎస్సార్‌సీపీ ప్రభుత్వమే వస్తుంది. ఏపీలో వైఎస్‌ జగన్‌ 2.0 ఎలా ఉంటుందో కూటమి నేతలకు అప్పుడు తెలుస్తోంది. ఇప్పుడు అక్రమ కేసులు పెడుతున్న వారంతా కచ్చితంగా ఫలితం అనుభవిస్తారు అని హెచ్చరించారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "శ్రీకాంత్‌కు పెరోల్‌.. అడ్డంగా దొరికిన హోంమంత్రి అనిత",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/srikanth-granted-parole-only-under-pressure-home-minister-anitha-2542319",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/anitha_Srikanth_Parole.jpg.webp?itok=qoP0oQ_p",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: తీవ్రమైన నేరాలకు సంబంధించిన కేసుల్లో జీవిత ఖైదు శిక్ష అనుభవిస్తున్న అలివేలి శ్రీకాంత్‌కు నిబంధనలకు విరుద్ధంగా పెరోల్‌ మంజూరు చేయించడం వెనుక రాష్ట్ర హోంమంత్రి వంగలపూడి అనిత ప్రమేయం ఉందని తేటతెల్లమైంది. అంతటి తీవ్రమైన నేరాల్లో శిక్ష పడిన అతనికి పెరోల్‌ మంజూరు చేయడం సాధ్యం కాదని హోం శాఖ జాయింట్‌ సెక్రటరీ కేవీ కిషోర్‌ కుమార్‌ స్పష్టంగా తిరస్కరించినా, హోం మంత్రి అనిత ఒత్తిడితోనే పెరోల్‌ మంజూరైందని స్పష్టమైంది. శ్రీకాంత్‌ పెరోల్‌ ప్రతిపాదనను జూలై 16నే హోం శాఖ జాయింట్‌ సెక్రటరీ కేవీ కిషోర్‌ కుమార్‌ తిరస్కరించడం గమనార్హం. దీంతో మంత్రి బుకాయింపు బెడిసికొట్టింది. దీనికి సంబంధించిన వివరాలు ఇలా ఉన్నాయి. జీవిత ఖైదీ అలివేలి శ్రీకాంత్‌కు పెరోల్‌ మంజూరు కోసం నెల్లూరు జిల్లాకు చెందిన టీడీపీ ఎమ్మెల్యేలు కోటంరెడ్డి శ్రీధర్‌రెడ్డి, పాశం సునీల్‌కుమార్‌లు హోంశాఖ జాయింట్‌ సెక్రటరీ కేవీ కిషోర్‌ కుమార్‌కు సిఫార్సు చేశారు. ఆ మేరకు వారిద్దరూ సిఫార్సు లేఖలు కూడా ఇచ్చారు. కానీ.. తీవ్రమైన నేరాలకు పాల్పడి జీవిత ఖైదు శిక్ష అనుభవిస్తుండటంతోపాటు గతంలో ఒకసారి జైలు నుంచి పరారైన శ్రీకాంత్‌కు పెరోల్‌ ఇవ్వకూడదని తిరుపతి జిల్లా ఎస్పీ హర్షవర్ధన్‌రాజు నివేదిక సమరి్పంచారు. దాంతో శ్రీకాంత్‌కు పెరోల్‌ మంజూరు చేయాలన్న ప్రతిపాదనను కిషోర్‌ కుమార్‌ తిరస్కరించారు. ఈ మేరకు అధికారికంగానే జూలై 16న ఉత్తర్వులు జారీ చేశారు. అయితే ఆ ఇద్దరు ఎమ్మెల్యేలు పట్టుపట్టి మరోమారు హోం మంత్రి అనితపై ఒత్తిడి తెచ్చారు. ఈ క్రమంలో శ్రీకాంత్‌ సన్నిహితురాలు అరుణతో మంత్రికిడీల్‌ కుదిర్చారు. డీల్‌ ఓకే కావడంతో శ్రీకాంత్‌కు పెరోల్‌ మంజూరు చేయాలని ఆదేశిస్తూ హోం మంత్రి అనిత స్వయంగా నోట్‌ఫైల్‌పై సంతకం పెట్టారు. ఈ నేపథ్యంలో ఆ ఫైల్‌ హోంశాఖ కార్యదర్శి కుమార్‌ విశ్వజిత్‌ వద్దకు వెళ్లింది. హోం మంత్రి ఒత్తిడితో తప్పనిసరి పరిస్థితిలో కుమార్‌ విశ్వజిత్‌ అనివార్యంగా శ్రీకాంత్‌కు పెరోల్‌ మంజూరు చేస్తూ జూలై 30న ఉత్తర్వులు జారీ చేశారు. ఈ మేరకు ఇంటెలిజెన్స్‌ వర్గాలు ముఖ్యమంత్రి కార్యాలయానికి నివేదిక సమర్పించాయి.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "దారి మళ్లిన యూరియా..",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/urea-which-was-be-supplied-societies-was-diverted-2542316",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/ap_0.jpg.webp?itok=bnFRrGYa",
  "వార్త సారాంశం" : "సొసైటీలకు సరఫరా కావాల్సిన యూరియా రాష్ట్రంలో దారి మళ్లింది. ప్రైవేటు డీలర్ల ద్వారా విక్రయిస్తూ టీడీపీ నేతలు రైతులను నిలువు దోపిడీ చేస్తున్నారు. మరికొంత మంది వ్యవసాయ అవసరాలకు ఉపయోగించాల్సిన యూరియాను బీర్ల తయారీతో పాటు పెయింట్, వార్నిష్‌, ప్లైవుడ్, యాడ్‌--బ్లూ ద్రావణం, పశువుల దాణా.. కోళ్లు, చేపలు, రొయ్యల మేత తయారీ, కల్తీ పాల తయారీ కోసం దర్జాగా దారిమళ్లించారు. ఇదంతా అధికార కూటమి పార్టీల ప్రజా ప్రతినిధుల కనుసన్నల్లోనే జరుగుతోంది.ఈయనో రైతు.. పేరు సిరపురపు రామునాయుడు. విజయనగరం జిల్లా గంట్యాడ మండలం పెదవేమలి గ్రామం. ఇతనికి ఉన్న రెండు ఎకరాల పొలంలో వరి పంట సాగు చేశాడు. ఇప్పుడు యూరియా అవసరం కావడంతో ఐదు రోజులుగా తిరుగుతున్నాడు. ఇప్పటికీ ఒక్క బస్తా కూడా దొరకలేదు. గత ప్రభుత్వంలో ఇలాంటి ఇబ్బంది ఎదురు కాలేదని వాపోతున్నాడు. ప్రభుత్వం చూస్తుంటే స్టాక్‌ ఉందని చెబుతోందని, ఇక్కడ చూస్తే నో స్టాక్‌ అంటున్నారని ఆవేదన వ్యక్తం చేశాడు.అనంతపురం జిల్లా రాయదుర్గం నియోజకవర్గం కణేకల్లు మండలంలోని బెణికల్లులో టీడీపీ మండల నేత రమేష్‌కు చెందిన గోదాములో పెద్ద ఎత్తున యూరియాను అన్‌లోడ్‌ చేశారు. వాస్తవానికి ఈ నిల్వలను డీసీఎంఎస్, సొసైటీ కేంద్రాలకు సరఫరా చేయాల్సి ఉంది. ఓ పక్క సొసైటీ కేంద్రాల వద్ద యూరియా నో స్టాక్‌ అని బోర్డులు పెట్టి, మండలానికి కేటాయించే యూరియా నిల్వలను తన గోదాముల్లోకి తరలించుకుపోయాడు. ఇదేమిటని ప్రశ్నించిన రైతులపై సదరు టీడీపీ నేత తన అనుచరులతో కలిసి దాడికి పాల్పడ్డాడు. సాక్షి, అమరావతి/సాక్షి నెట్‌వర్క్‌: ఓ వైపు తీవ్ర వర్షాభావం.. మరో వైపు అధిక వర్షాలు.. ఇలా ప్రతికూల వాతావరణ పరిస్థితుల్లో ఖరీఫ్‌ సాగు చేస్తున్న రైతులకు అండగా నిలవాల్సిన ప్రభుత్వం ప్రత్యక్ష నరకం చూపిస్తోంది. పది రోజులుగా కురుస్తున్న వర్షాలతో లక్షలాది ఎకరాలు ముంపు బారిన పడ్డాయి. అధికారిక లెక్కల ప్రకారమే 2.5 లక్షల ఎకరాలు ముంపునకు గురైనట్టు చెబుతుండగా, వాస్తవానికి దాదాపు 4 లక్షల ఎకరాలకు పైగా ముంపునీటిలో చిక్కుకున్నాయి. గుంటూరు, పల్నాడు, బాపట్ల, ఎన్టీఆర్, కృష్ణ, గోదావరి జిల్లాలతో పాటు దాదాపు 14 జిల్లాల్లో ఎటు చూసినా ముంపునీటిలో చిక్కుకున్న పంటలను కాపాడుకునేందుకు రైతులు పడరాని పాట్లు పడుతున్నారు. ఈ పంటలు తిరిగి నిలదొక్కుకోవాలంటే బూస్టర్‌ డోస్‌ ఇవ్వాల్సిందే. లేకుంటే పంట పెరుగుదల లేక దిగుబడులు తగ్గి పంట నాణ్యత దెబ్బ తింటుంది. ప్రస్తుతం పిలక కట్టే దశలో వరి పైరు ఉంది. ఈ దశలో ఎకరాకు కనీసం 20 కిలోల యూరియా, 20 కిలోల మ్యూరెట్‌ ఆఫ్‌ పొటా‹Ù, పత్తికైతే 25--30 కిలోల యూరియా, 10--15 కిలోల మ్యూరెట్‌ ఆఫ్‌ పొటాష్‌ పైపాటుగా వేయాలని శాస్త్రవేత్తలు సూచిస్తున్నారు. ప్రణాళికా బద్ధంగా ఎరువుల సరఫరాలో ప్రభుత్వం ఇప్పటికే చేతులెత్తేసింది. బఫర్‌ స్టాక్‌ నిర్వహణలో మార్క్‌ఫెడ్‌ విఫలమైంది. ఈసారి 2 లక్షల టన్నుల ఎరువులను నిల్వ చేయనున్నామని, రైతులకు కొరత లేకుండా సరఫరా చేస్తామని చెప్పుకొచ్చారు. కానీ ఆచరణలో లక్ష టన్నులు కూడా సరఫరా చేయలేని దుస్థితిలో ఉన్నారు. కారణం బఫర్‌ స్టాక్‌ నిర్వహణకు అవసరమైన నిధులు విడుదలలో రాష్ట్ర ప్రభుత్వం చేతులెత్తేయడమే కారణం. మరో వైపు ఉన్న కొద్దిపాటి నిల్వలను టీడీపీ నేతలు దొడ్డిదారిన తమ గోదాములకు మళ్లిస్తూ సొమ్ము చేసుకుంటున్నారు. రాష్ట్రంలో ఏమూలకు వెళ్లినా రైతు సేవా కేంద్రాలు కాదు కదా.. కనీసం సహకార సంఘాల్లో సైతం యూరియా కట్ట దొరకని పరిస్థితి. మిగిలిన ఎరువుల పరిస్థితి కూడా ఇంతే. అధికారులు మాత్రం రాష్ట్రంలో నిల్వలకు ఢోకా లేదని చెబుతున్నారు. కానీ క్షేత్ర స్థాయిలో నోస్టాక్‌ బోర్డులు దర్శనమిస్తున్నాయి. సర్కారు వద్ద ఉన్నది 10 శాతమే 2025-- ఖరీఫ్‌ సీజన్‌ సాగు లక్ష్యం 85.26 లక్షలు కాగా ఆగస్టు 21వ తేదీ నాటికి 50.75 లక్షల ఎకరాల్లో పంటలు సాగయ్యాయి. 27 లక్షల ఎకరాల్లో వరి, 9.2 లక్షల ఎకరాల్లో పత్తి, 3.2 లక్షల ఎకరాల్లో మొక్కజొన్న, 4.50 లక్షల ఎకరాల్లో కందులు, 4 లక్షల ఎకరాల్లో వేరుశనగ పంటలు సాగయ్యాయి. దాదాపు రెండు నెలల పాటు తీవ్ర వర్షాభావ పరిస్థితులతో దెబ్బతిన్న రైతులు ప్రస్తుతం అధిక వర్షాలతో నష్టపోతున్నారు. ఈ పరిస్థితిలో యూరియా కట్ట దొరక్క రైతులు ప్రైవేటు వ్యాపారులను ఆశ్రయిస్తున్నారు. ఖరీఫ్‌ సీజన్‌కు 16.76 లక్షల టన్నుల ఎరువులు అవసరం కాగా, ప్రస్తుతం రాష్ట్రంలో 6.45 లక్షల టన్నుల నిల్వలున్నట్టు ప్రభుత్వం చెబుతోంది. అయితే ఇందులో సొసైటీలు, ఆర్‌ఎస్‌కేల వద్ద 65 వేల టన్నులు, మార్క్‌ఫెడ్‌ గోడౌన్‌లో 55 వేల టన్నులుండగా, మిగిలిన ఎరువులన్నీ ప్రైవేటు హోల్‌సేల్, రిటైల్‌ వ్యాపారుల వద్దే ఉన్నాయి. అంటే ఏ స్థాయిలో వీరు లాబీయింగ్‌ చేస్తున్నారో ప్రత్యేకంగా చెప్పనవసరం లేదు. కాకినాడ జిల్లా జగ్గంపేట నియోజకవర్గం కామరాజుపేట సొసైటీ కార్యాలయం వద్ద యూరియా కోసం బారులు తీరిన రైతులు ఎమ్మార్పీకి మించి విక్రయాలు బహిరంగ మార్కెట్‌లో యూరియా కట్ట (ప్రభుత్వ ధర 50 కేజీల బస్తా రూ.266.50) రూ.350 నుంచి రూ.450 వరకు విక్రయిస్తున్నారు. యూరియా ఒక్కటే కాదు.. డీఏపీ పరిస్థితి కూడా అలాగే ఉంది. డీఏపీ నిల్వలు కూడా 70 వేల టన్నులకు మించి లేవు. దీంతో ఓపెన్‌ మార్కెట్‌లో డీఏపీ బస్తా (ప్రభుత్వ ధర రూ.1350) రూ.1,550 చొప్పున అమ్మి సొమ్ము చేసుకుంటున్నారు. యూరియాతో పాటు ఇతర ఎరువుల కోసం రైతుల ఆందోళనలు ప్రతి జిల్లాలో జరుగుతూనే ఉన్నాయి. చెప్పేదొకటి.. వాస్తవం మరొకటి అనంతపురం జిల్లాలో యూరియా నిల్వలు ఉన్నట్లు అధికారులు చెబుతున్నా.. చాలా ప్రాంతాల్లో కొరత స్పష్టంగా కనిపిస్తోంది. రైతులు ఆర్‌ఎస్‌కేలు, పీఏసీఎస్‌లు, డీసీఎంఎస్‌తో పాటు ప్రైవేట్‌ దుకాణాల వద్ద బారులు తీరుతున్నారు. ఒకట్రెండు బస్తాల కోసం పడిగాపులు కాస్తున్నా దొరకడం లేదని రైతులు వాపోతున్నారు. చాలా చోట్ల టోకెన్లు ఇచ్చి పంపుతున్నా, మరుసటి రోజు కూడా ఇవ్వడం లేదు. 'ఈ ఖరీఫ్‌కు సంబంధించి ఏప్రిల్‌ నుంచి సెప్టెంబర్‌ వరకు 26,839 మెట్రిక్‌ టన్నుల యూరియా కేటాయింపులు ఉండగా.. ఇప్పటికే 29 వేల మెట్రిక్‌ టన్నులకు పైగా సరఫరా అయ్యింది. ఇందులో 28 వేల మెట్రిక్‌ టన్నులకు పైగా పంపిణీ జరిగింది. ఇంకా వేర్‌హౌస్‌లో బఫర్‌ స్టాక్‌ కింద 1,000 మెట్రిక్‌ టన్నులు అందుబాటులో ఉంది' అని మార్క్‌ఫెడ్‌ జిల్లా మేనేజర్‌ పెన్నేశ్వరి తెలిపారు. ఈ లెక్కన రైతులెందుకు యూరియా కోసం రోడ్డెక్కుతున్నట్లు?ఎరువులను అధికార పార్టీ కార్యకర్తలు దారి మళ్లించడంతో శ్రీకాకుళం జిల్లా నందిగాం మండలం కనితూరులో రైతుల పాట్లు అన్ని జిల్లాల్లోనూ అవే కష్టాలు ⇒ వ్యవసాయశాఖ మంత్రి అచ్చెన్నాయుడు సొంత జిల్లా శ్రీకాకుళంలో ఎరువుల కోసం రైతులు పడిగాపులు కాస్తున్నారు. జిల్లాలో ఎరువుల కొరతను దృష్టిలో పెట్టుకుని ప్రైవేటు వ్యాపారులు కృత్రిమ కొరత సృష్టించి బస్తా రూ.400తో అమ్మకాలు చేస్తున్నారు. ప్రభుత్వం సరఫరా చేస్తున్న అరకొర ఎరువులు రైతు భరోసా కేంద్రాలకు కాకుండా కూటమి నాయకుల ఇళ్ల వద్ద ఉంచుకుని ఆ పార్టీ వర్గీయులకే అందిస్తున్నారు. ⇒ ఉమ్మడి కృష్ణా జిల్లాలోని అవనిగడ్డ, పెడన, పామర్రు, గుడివాడ, పెనమలూరు నియోజకవర్గాల్లో యూరియా కొరత రైతులను తీవ్రంగా వేధిస్తోంది. ఇదే సమయంలో ప్రైవేట్‌ ఎరువుల దుకాణాల్లో మాత్రం పుష్కలంగా అందుబాటులో ఉంది. అయితే యూరియాతో పాటు ఇతర మందులు కూడా కొనుగోలు చేయాలని వారు షరతు పెడుతున్నారు. సొసైటీల్లో అధికార పక్ష నేతలు సిఫారసు చేసిన వారికే యూరియా అందుతోంది. పలమనేరులో యూరియా కోసం బారులు తీరిన రైతులు ⇒ వైఎస్సార్‌ కడప జిల్లాలో ఓ వైపు యూరియా కొరత తీవ్రంగా ఉంది. మరో వైపు ప్రత్యేక చర్యలు తీసుకున్నామని, యూరియాకు సంబంధించిన సమస్యలుంటే 8331057300, 9491940106 నంబర్లలో సంప్రదించాలని జిల్లా అధికారులు చెబుతున్నారు. ⇒ కర్నూలు జిల్లాలో ప్రస్తుతం 2,429 టన్నుల యూరియా అందుబాటులో ఉందని అధికారులు చెబుతున్నా.. ప్రయివేటు డీలర్లు, ఆర్‌బీకేలు, పీఏసీఎస్‌లు, డీసీఎంఎస్‌ల్లో బస్తా కూడా యూరియా లభించడం లేదు. ఆదోని, కౌతాళం, హొళగుంద, పెద్దకడుబూరు, గోనెగండ్ల తదితర మండలాల్లో యూరియా కోసం రైతులు రోడ్డెక్కి ఆందోళనలు చేస్తున్నారు. ⇒ ఉమ్మడి చిత్తూరు జిల్లా రైతులు యూరియా కోసం తమిళనాడు, కర్ణాటక రాష్ట్రాలను ఆశ్రయిస్తున్నారు. అధికారులు చెబుతున్న విధంగా యూరియా క్షేత్ర స్థాయిలో ఎక్కడా దొరకడం లేదు. ప్రైవేటు షాపు నిర్వాహకులు మాత్రం యూరియాను అధిక రేట్లకు అమ్మేస్తున్నారు. అయినా అధికారులు పట్టించుకునే పరిస్థితి లేదు. పలమనేరులోని ఓ రైతు సమాఖ్య కేంద్రానికి గురువారం ఒక లోడు యూరియా వచ్చింది. ఈ విషయం తెలుసుకున్న రైతులు షాపు తెరవక ముందే భారీగా క్యూ కట్టారు. గంట వ్యవధిలో ఖాళీ అయింది. వందలాది మంది రైతులకు దొరక్క పోవడంతో నిరాశతో వెనుదిరిగారు. ⇒ ఉమ్మడి గుంటూరు జిల్లాలో వ్యాపారులు కృతిమ కొరత సృష్టించి అధిక ధరకు విక్రయిస్తున్నారు. పెదకాకాని మండలంలోని గోళ్ళమూడి గ్రామంలో యూరియా ఉందని తెలియడంతో రైతులు క్యూకట్టారు. సొసైటీ వద్ద, ఆర్బీకే వద్ద కాకుండా లారీని రోడ్డుపై పెట్టి అమ్మకాలు చేపట్టారు. గురువారం ఆధార్‌ కార్డుకు రెండు బస్తాల చొప్పున కొంత మందికి మాత్రమే ఇచ్చారు. ఒక్క బస్తా ఇచ్చుంటే ఒట్టు మాకు ఎనిమిది ఎకరాలు సొంతభూమి ఉంది. మరో 15 ఎకరాలు కౌలుకు తీసుకున్నాం. వరి నాట్లు వేస్తున్నాం. యూరియా అత్యవసరం అయింది. అన్ని పనులు వదులు కొని ఆర్‌బీకేలు, ప్రయివేటు డీలర్ల చుట్టూ 25 రోజులుగా తిరుగుతున్నాం. ఒక బస్తా ఇచ్చుంటే ఒట్టు. గత ప్రభుత్వంలో ఈ పరిస్థితి లేదు. -- మర్రిస్వామి, రైతు, హొళగుంద, కర్నూలు జిల్లాఅధిక ధరకు అమ్ముతున్నారు పంటలకు అవసరమైన యూరియా దొరక్క ఇబ్బందులు పడాల్సి వస్తోంది. అధిక ధరలు వెచ్చించి కొనుగోలు చేస్తున్నాం. 45 కేజీల బస్తా రూ.266కు అమ్మాల్సిన యూరియా దొరక్కపోవడంతో సుమారు రూ.500 కు పైగా ధర పలుకుతోంది. గతంలో ఎన్నడూ ఈ ధరలు చూడలేదు. ఈ విధంగా అధిక ధరలకు యూరియా కొనుగోలు చేసి వ్యవసాయం చేయలేం. -- పీ సుధాకర్, రైతు, సోమేపల్లి, త్రిపురాంతకం మండలం, ప్రకాశం జిల్లాగత ప్రభుత్వంలో ఎన్ని బస్తాలైనా ఇచ్చేవారునేను ఐదెకరాల్లో వరి, ఐదెకరాల్లో దుంపతోట సాగు చేస్తున్నాను. నాకు 50 బస్తాల యూరియా అవసరం. గతంలో ఎన్ని బస్తాలు కావాలంటే అన్ని బస్తాలు ఇచ్చేవారు. కానీ ఇప్పుడు ఆధార్‌ కార్డుకు ఒక్క బస్తా యూరియా మాత్రమే ఇస్తున్నారు. ఇది ఎక్కడ చల్లాలో, ఏం చేయాలో తెలియడం లేదు. మాకు అవసరమైన మేరకు యూరియాను వెంటనే అందించాలి. -- రాజమంద్రపు శ్రీను, రైతు, జగ్గంపేట నియోజకవర్గం, కాకినాడ జిల్లా 266 బస్తాల యూరియా లారీ పక్కదారి మంత్రి ఫరూక్‌ అనుచరుడి ప్రోద్బలంతో వ్యాపారికి విక్రయం సాక్షి, నంద్యాల: యూరియా దొరక్క ఓ వైపు రైతులు రోడ్డెక్కుతుంటే మరోవైపు అధికార పార్టీ నేతలు ఎక్కడికక్కడ అవి వచ్చీరాగానే వాటిని గద్దల్లా తన్నుకుపోతున్నారు. నంద్యాల జిల్లా గోస్పాడు మండలంలోని పసురపాడు గ్రామానికి మార్క్‌ఫెడ్‌ ద్వారా 266 బస్తాల యూరియాను అధికారులు గత మంగళవారం రైతు సేవా కేంద్రానికి మంజూరు చేశారు. యూరియా ఈనెల 19న రావాల్సి ఉంది. అయితే, ఆ స్టాకు మొత్తం సంబంధిత రైతుసేవా కేంద్రానికి రాకుండానే మాయమైంది. టీడీపీ నాయకులు ఈ స్టాకు మొత్తాన్ని అమ్ముకున్నట్లు తెలుస్తోంది. గ్రామానికి రావాల్సిన యూరియా రాకపోవడంతో రైతులు మార్క్‌ఫెడ్‌ కార్యాలయాన్ని సంప్రదించగా 266 బస్తాలు పంపామని తెలిపారు. దీంతో గ్రామ రైతులు విలేజ్‌ హార్టీకల్చరల్‌ అసిస్టెంట్‌ (వీహెచ్‌ఏ) శ్రీకాంత్‌రెడ్డిని అడగ్గా.. ఇంకా రాలేదని ఆయన నిర్లక్ష్యంగా బదులిచ్చారు. అనుమానం వచ్చిన రైతులు గోస్పాడు ఏఓకు ఫిర్యాదుచేశారు. ఇది తెలుసుకున్న శ్రీకాంత్‌రెడ్డి పత్తాలేకుండాపోయారు. దీంతో.. గ్రామస్తులకు యూరియా అందిందా లేదా అని ఏఓ విచారించి రైతులకు అందలేదని తెలుసుకున్నారు. అనంతరం.. వారి సంతకాలు తీసుకుని జిల్లా వ్యవసాయ అధికారికి ఫిర్యాదు చేశారు. ఇదిలా ఉంటే.. టీడీపీ నాయకులే వీహెచ్‌ఏ శ్రీకాంత్‌రెడ్డితో కుమ్మక్కై 266 బస్తాల యూరియా లారీని నంద్యాలలోనే ఓ బడా వ్యాపారికి అమ్మి సొమ్ము చేసుకున్నట్లు తెలిసింది. మంత్రి ఫరూక్‌ ముఖ్య అనుచరుడి ప్రోద్బలంతోనే ఎరువు లారీని అమ్మే సాహసం టీడీపీ నాయకులు చేశారని తెలుస్తోంది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఇప్పుడు బాల్కనీలోనే... సౌర విద్యుత్‌",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/latest-trend-use-solar-power-2541861",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/solar.jpg.webp?itok=oVetXaj_",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: కరెంటు బిల్లుల మోత నేపథ్యంలో పునరుత్పాదక ఇంధన వనరులను వినియోగించుకుని విద్యుత్‌ అవసరాలను తీర్చుకునే మార్గాల అన్వేషణ నిరంతరం జరుగుతోంది. ఆ క్రమంలోనే భానుడి కాంతి కిరణాలను విద్యుత్‌ శక్తిగా మార్చే సౌర ఫలకల వాడకం పెరుగుతోంది. అయితే విస్తరిస్తున్న పట్టణీకరణ కారణంగా వెలుస్తున్న బహుళ అంతస్తుల భవంతులపై సోలార్‌ రూఫ్‌ టాప్‌ సిస్టమ్‌ను ఏర్పాటు చేసేందుకు పరిమితులు అడ్డంకులుగా మారుతున్నాయి. వివిధ అంతస్తుల్లో నివాసం ఉండే వారికి సౌర విద్యుత్‌ సరఫరా అందని ద్రాక్షగా మారుతోంది. ఈ సమస్యను అధిగమించేందుకు తాజాగా బాల్కనీలే వేదికగా 'ప్లగ్‌ ఇన్‌' సౌర ఫలకలు అందుబాటులోకి వస్తున్నాయి. ఖర్చు, అమర్చడం, నిర్వహణ పరంగా చూస్తే ఇవి సరికొత్త ట్రెండ్‌ సెట్టర్‌గా నిలుస్తున్నాయి. సులువైన ప్రత్యామ్నాయం విశాఖపట్నంలో ఓ హోటల్‌ యజమాని ఐదంతస్తుల భవనం మొత్తం గోడలను సౌర ఫలకలతో నింపేశారు. ఇది ఒక సోలార్‌ ప్యానల్‌ ఎలివేషన్‌తో నిర్మాణం జరిగిన ఫుల్‌ ఎకో గ్రీన్‌ హోటల్‌. ప్లగ్‌ ఇన్‌ ప్యానెల్స్‌ను అపార్ట్‌మెంట్లు, భవనాల బాల్కనీలో ఏర్పాటు చేసుకుని నేరుగా ఇంటిలోని ఇన్వర్టర్‌కి ప్లగ్‌ చేసుకోవచ్చు. అంటే సౌర ఫలక నుంచి నేరుగా ఒకే ఒక వైరు ద్వారా విద్యుత్‌ సరఫరాను పొందవచ్చు. దీనికి ఎలాంటి ప్రభుత్వ, సాంకేతిక అనుమతులు కూడా అవసరం లేదు. బాల్కనీ పొడవును బట్టి, సౌర ఫలకలు అమర్చేందుకు ఉన్న వెసులుబాటును బట్టి, ఎన్ని ప్యానెళ్లు ఏర్పాటు చేసుకోగలిగితే అంత ఎక్కువ విద్యుత్‌ను ఉత్పత్తి చేసుకోవచ్చు. సూర్య కిరణాలే... భవన విద్యుత్‌ వెలుగులు దేశం మొత్తం మీద వాడే విద్యుత్‌లో భవనాల్లో వినియోగం మూడవ వంతు కంటే ఎక్కువ. దేశ వ్యాప్తంగా 2027 నాటికి రూ.75,021 కోట్లతో సోలార్‌ రూఫ్‌ టాప్‌ సిస్టమ్‌లు కోటి ఇళ్లకు అమర్చాలనే లక్ష్యంతో కేంద్రం ప్రభుత్వం పీఎం సూర్యఘర్‌ ముఫ్త్‌ బిజ్లీ పథకాన్ని 2024 ఫిబ్రవరిలో ప్రారంభించింది. 2024--25 కోసం రూ.13,175.33 కోట్లను కేటాయించింది. కానీ ఇప్పటి వరకూ కేవలం 16.15 లక్షల గృహాలపై మాత్రమే రూఫ్‌టాప్‌ పెట్టగలిగింది. అదే బాల్కనీలో ప్లగ్‌ ఇన్‌ సౌర ఫలకలు ఏర్పాటు చేయగలిగితే నగరాలు, పట్టణాల్లోని అన్ని అపార్ట్‌మెంట్లలో సౌర విద్యుత్‌ వెలుగులు విరజిమ్మే అవకాశం ఉంది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఎంబీబీఎస్, బీడీఎస్‌ ప్రవేశాల స్థానికతపై సుప్రీంకోర్టులో నేడు విచారణ",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/hearing-supreme-court-today-locality-mbbs-and-bds-admissions-2541860",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/sc.jpg.webp?itok=DcIt1g5Y",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: ఎంబీబీఎస్, బీడీఎస్‌ కోర్సుల్లో ప్రవేశాలకు అభ్యర్థుల 'స్థానికత' వివాదంపై సుప్రీంకోర్టు శుక్రవారం విచారణ జరపనుంది. ప్రధాన న్యాయమూర్తి జస్టిస్‌ బీఆర్‌ గవాయ్, జస్టిస్‌ కె.వినోద్‌ చంద్రన్‌ల ధర్మాసనం ఈ వ్యవహారంపై విచారణ చేపట్టనుంది. ఏపీ వెలుపల ఇంటర్‌ విద్యను అభ్యసించినప్పటికీ తామంతా రాష్ట్రంలో శాశ్వత నివాసం ఉంటున్నామని, అందువల్ల తమను ఎంబీబీఎస్, బీడీఎస్‌ కోర్సుల ప్రవేశాల్లో 'స్థానిక' అభ్యర్థులుగా పరిగణించేలా ఆదేశాలు ఇవ్వాలంటూ పలువురు అభ్యర్థులు ఇటీవల హైకోర్టులో పిటిషన్లు దాఖలు చేశారు. ఈ వ్యాజ్యాలపై విచారణ జరిపిన హైకోర్టు దర్మాసనం.. సుదీర్ఘ వాదనల అనంతరం ఈ వ్యాజ్యాలన్నింటినీ కొట్టేసింది. స్థానికత విషయంలో హైకోర్టు త్రిసభ్య ధర్మాసనం గతంలోనే చాలా స్పష్టమైన తీర్పునిచి్చందని, ఇప్పుడు తాము అందుకు భిన్నంగా చెప్పాల్సింది ఏమీ లేదని తన తీర్పులో పేర్కొంది. ప్రవేశాలు కోరుతున్న విద్యార్థి, తాను ఏ లోకల్‌ ఏరియా (ఎస్‌వీ యూనివర్సిటీ లేదా ఆంధ్రా యూనివర్సిటీ పరిధి)లో చదివానని చెబుతున్నారో, ఆ అభ్యర్థి ఆ ప్రాంతంలో వరుసగా నాలుగేళ్లు చదివి ఉండాలని హైకోర్టు స్పష్టం చేసింది. ఆ నాలుగేళ్లను క్వాలిఫైయింగ్‌ ఎగ్జామ్‌ (+2 అంటే ఇంటర్‌)తో ముగించి ఉండటం తప్పనిసరి అని తేల్చి చెప్పింది. అలాగే ఆ అభ్యర్థి ఆ ప్రాంతంలో ఏ విద్యా సంస్థలోనూ చదవకపోయినప్పటికీ క్వాలిఫైయింగ్‌ పరీక్ష రాసే నాటికి వరుసగా నాలుగేళ్ల పాటు ఆ లోకల్‌ ఏరియాలో నివాసం ఉన్నా కూడా ఆ అభ్యర్థి స్థానిక అభ్యర్థే అవుతారని స్పష్టం చేసింది. రాష్ట్రం వెలుపల క్వాలిఫైయింగ్‌ ఎగ్జామ్‌కు ముందు +2 చదివిన విద్యార్థులను స్థానిక అభ్యర్థులుగా పరిగణించలేమని తేల్చి చెప్పింది. ఈ తీర్పును సవాలు చేస్తూ 53 మంది అభ్యర్థులు సుప్రీంకోర్టులో స్పెషల్‌ లీవ్‌ పిటిషన్‌ దాఖలు చేశారు. ఈ వ్యాజ్యాలపై అత్యవసర విచారణ జరపాలని పిటిషనర్ల తరఫు న్యాయవాది విపిన్‌ నాయర్‌ సుప్రీంను కోరారు. అంగీకరించిన సుప్రీంకోర్టు శుక్రవారం విచారణ జరుపుతామని స్పష్టం చేసింది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "సాగుకు ఉరి..!",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/repeal-nala-act-poses-serious-threat-agriculture-and-food-security",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/ap.jpg.webp?itok=884qBe5i",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: వ్యవసాయ ఆధారిత రాష్ట్రంలో.. వ్యవసాయ రంగాన్ని భ్రష్టు పట్టించేలా చంద్రబాబు సర్కారు వ్యవహరిస్తుండడంపై సర్వత్రా ఆందోళన వ్యక్తమవుతోంది. రైతుల వ్యవసాయ భూములను కాపాడాల్సిందిపోయి వాటిని ప్రైవేట్‌ వ్యక్తులు, రియల్‌ ఎస్టేట్‌ సంస్థల చేతుల్లో పెట్టేలా ఆయన కంకణం కట్టుకుని పని చేస్తున్నట్లు స్పష్టమవుతోంది. అందులో భాగంగానే 'నాలా' (నాన్‌ అగ్రికల్చరల్‌ ల్యాండ్‌ యాక్ట్‌) చట్టం రద్దుకు గురువారం జరిగిన మంత్రివర్గ సమావేశంలో ఆమోద ముద్ర వేశారు. దీనిపై త్వరలో ఆర్డినెన్స్‌ ఇచ్చేందుకు టీడీపీ కూటమి సర్కారు సిద్ధమైంది. ఇప్పటికే యాజమాన్య హక్కులు దక్కిన 13.59 లక్షల ఎకరాల ఫ్రీ హోల్డ్‌ భూములను ఫ్రీజ్‌ చేసిన చంద్రబాబు సర్కారు ఆ రైతులను రోడ్డున పడేసింది. తాజాగా 'నాలా' చట్టాన్ని రద్దు చేయడం ద్వారా రాష్ట్రంలో లక్షలాది ఎకరాలను రియల్‌ వ్యాపారులు, తమ అనుంగు పారిశ్రామికవేత్తలకు సులభంగా దక్కేలా చేసేందుకు ప్రభుత్వ పెద్దలు సిద్ధమయ్యారు. దశాబ్దాలుగా 'నాలా' చట్టం రాష్ట్ర రైతాంగానికి, వ్యవసాయ రంగానికి రక్షణగా నిలిచింది. అలాంటి దాన్ని రద్దు చేయడానికి కూటమి ప్రభుత్వం ఉపక్రమించడం పట్ల తీవ్ర విస్మయం వ్యక్తమవుతోంది. రియల్‌ ఎస్టేట్, పారిశ్రామిక వృద్ధికి ఈ చట్టం అడ్డుగా ఉందనే సాకుతో దీన్ని రద్దు చేస్తామని చంద్రబాబు ప్రభుత్వం చెబుతుండటాన్ని వ్యవసాయ రంగ నిపుణులు తప్పుబడుతున్నారు. ఇక సాగు భూములకు రక్షణ ఏది? నాలా చట్టం మనుగడలో లేకపోతే వ్యవసాయ భూములను అత్యంత సులభంగా రియల్‌ ఎస్టేట్‌ వెంచర్లు, వాణిజ్య అవసరాలు, పరిశ్రమలకు అప్పగించేందుకు మార్గం సుగమం అవుతుంది. వ్యవసాయ భూమిని వ్యవసాయేతర ప్రయోజనాల కోసం వినియోగించేందుకు ఉమ్మడి రాష్ట్రంలో 2006లో 'నాలా' చట్టాన్ని తెచ్చారు. వ్యవసాయ భూములను ఇష్టానుసారంగా ఇతర ప్రయోజనాల కోసం వినియోగించకుండా నియంత్రించేందుకే ఈ చట్టాన్ని రూపొందించారు. భూ వినియోగ మార్పిడి చేసుకుంటే ప్రస్తుతం ఆ భూమి విలువపై 5 శాతం పన్ను కట్టాలి. అలాగే కొన్ని ఇతర పన్నులు కూడా చెల్లించాల్సి ఉంటుంది. అయితే దీనివల్ల తాము సులభంగా భూములు పొందలేకపోతున్నామంటూ రియల్‌ ఎస్టేట్, వ్యాపార సంస్థలు, పరిశ్రమల యాజమాన్యాలు చెబుతూ వస్తున్నాయి. నాలా చట్టాన్ని రద్దు చేయాలని కోరుతున్నాయి. నిజానికి అడ్డగోలుగా జరిగే భూ వినియోగ మార్పిడిని ఈ చట్టం సమర్థంగా అడ్డుకుంది. రియల్‌ ఎస్టేట్‌ దందాలను కొంతమేరనైనా అడ్డుకోవడం వల్లే ఇప్పుడున్న సాగు భూమి మిగిలి ఉందని వ్యవసాయ రంగ నిపుణులు స్పష్టం చేస్తున్నారు. ఆహార భద్రతకు ముప్పు.. నాలా చట్టం అమలులో లేకుంటే వ్యవసాయ భూములు యథేచ్చగా రియల్‌ ఎస్టేట్, పారిశ్రామికవేత్తల చేతుల్లోకి వెళ్లిపోవడం ఖాయమని రైతు సంఘాలు ఆందోళన వ్యక్తం చేస్తున్నాయి. దీనివల్ల రాష్ట్రంలో ఆహార ధాన్యాల ఉత్పత్తి తగ్గిపోయి తిండి గింజలకు కొరత ఏర్పడుతుందని హెచ్చరిస్తున్నాయి. భూ మార్పిడిపై నియంత్రణ కరువవడంతో అటవీ ప్రాంతాలు, నీటి వనరులు, వ్యవసాయ యోగ్యమైన భూములు దెబ్బతినే ప్రమాదం ఉందని పేర్కొంటున్నాయి. దీర్ఘకాలంలో ఇది పర్యావరణ సమతుల్యతను కూడా తీవ్రంగా ప్రభావితం చేస్తుంది. నాలా చట్టం లేకుంటే భూ మార్పిడిపై ఎటువంటి నియంత్రణ లేనందున రియల్‌ ఎస్టేట్‌ సంస్థలు, బడా వ్యాపారవేత్తలు భూములను చౌకగా దక్కించుకుని రైతులను మోసం చేసే అవకాశం ఉందనే ఆందోళన నెలకొంది. అన్నదాతల గురించి ఆలోచించరా? రాష్ట్రంలో అభివృద్ధికి నాలా చట్టం అడ్డంకిగా ఉందని, దీన్ని రద్దు చేస్తేనే పెట్టుబడులు వస్తాయని చెబుతున్న చంద్రబాబు వ్యవసాయం, భూమినే నమ్ముకున్న అన్నదాతల మనోభావాలు, భావోద్వేగాల గురించి ఏమాత్రం పట్టించుకోవడం లేదు. కేవలం పెద్ద పారిశ్రామికవేత్తలు, రియల్‌ ఎస్టేట్‌ లాబీలకు లబ్ధి చేకూర్చడమే లక్ష్యంగా ముందుకు వెళ్తున్నట్లు స్పష్టమవుతోంది. దీనివల్ల సామాన్య రైతులకు ఎలాంటి ప్రయోజనం కనిపించడం లేదు. నాలా చట్టాన్ని రద్దు చేస్తే చిన్న, సన్నకారు రైతులు తమ భూములను కోల్పోయే ప్రమాదం ఉందని హెచ్చరిస్తూ ఇటీవల ప్రభుత్వానికి లేఖ రాసిన రిటైర్డ్‌ ఐఏఎస్‌ అధికారి ఈవీఎస్‌ శర్మ ఆ నిర్ణయాన్ని విరమించుకోవాలని కోరారు. వ్యవసాయ భూములు తగ్గిపోవడం, ఆహార ధాన్యాల కొరత, ధరల పెరుగుదల, గ్రామీణ ఆరి్థక వ్యవస్థ కుంటుపడటం లాంటి సమస్యలు తలెత్తే అవకాశం ఉంటుందని లేఖలో పేర్కొన్నారు.ప్రజా ప్రయోజనాలకు విఘాతం'నాలా' రద్దుపై ప్రభుత్వానికి రిటైర్డ్‌ ఐఏఎస్‌ శర్మ లేఖ 'నాలా' చట్టాన్ని రద్దు చేయడం వల్ల చిన్న రైతుల జీవనోపాధికి తీవ్ర నష్టం కలుగుతుందని రిటైర్డ్‌ ఐఏఎస్‌ అధికారి ఈఏఎస్‌ శర్మ ప్రభుత్వ ప్రధాన కార్యదర్శి విజయానంద్‌కు లేఖ రాశారు. రాష్ట్ర ఆహార భద్రతను నిర్లక్ష్యం చేయడం ప్రజా ప్రయోజనాలకు విరుద్ధమని, రద్దు నిర్ణయాన్ని పునఃపరిశీలించాలని కోరారు. 'పరిశ్రమలు, ఇతర ప్రయోజనాల కోసం భూములు తీసుకునేందుకు ఆహార భద్రత లక్ష్యాన్ని నిర్లక్ష్యం చేయడం బాధాకరం. దీనివల్ల వ్యవసాయ రంగంపై ఆధారపడి జీవించే లక్షలాది మంది చిన్న రైతులు, సాంప్రదాయ మత్స్యకారులు, సహకార డెయిరీ సంస్థలపై ఆధారపడ్డ చిన్న పాల ఉత్పత్తిదారులు తీవ్రంగా ప్రభావితమవుతారు. ఇప్పటికే ల్యాండ్‌ పూలింగ్‌ పేరుతో వేలాది ఎకరాలు సేకరిస్తూ ప్రభుత్వం ఆహార భద్రతను నిర్లక్ష్యం చేసింది. ప్రైవేట్‌ రంగ పరిశ్రమలు, రియల్‌ ఎస్టేట్‌ వ్యాపారాన్ని ప్రోత్సహించడం కోసం ప్రభుత్వం విధానాలను మార్చుకోవడం వల్ల రాష్ట్రాభివృద్ధిలో భాగస్వాములైన లక్షలాది మంది నష్టపోతారు. ప్రభుత్వ విధానాలు అభివృద్ధికి దోహదం చేయాలి. అంతేగానీ ప్రైవేటు కంపెనీల లాభాలు పెంచడం కోసం కాదని గుర్తించాలి' అని లేఖలో పేర్కొన్నారు. రిలయన్స్‌కు కోరుకున్న చోట 5 లక్షల ఎకరాలు.. నాలా చట్టం రద్దు నిర్ణయం రియల్‌ ఎస్టేట్, పారిశ్రామికవేత్తల కోసమే. ఈ చట్టం అమలులో ఉంటే భూములు అడ్డగోలుగా వారి చేతుల్లోకి వెళ్లే అవకాశం ఉండదు. ఎలా పడితే అలా భూములు తీసుకునే వీలుండదు. వారికి దొడ్డిదారిన మేలు చేసేందుకు ఈ చట్టాన్ని రద్దు చేస్తున్నారు. రిలయన్స్‌ సంస్థకు 5 లక్షలు ఎకరాలు ఎక్కడ అడిగితే అక్కడ ఇవ్వాలని సీఎం ఏకంగా కలెక్టర్ల సమావేశంలోనే ఆదేశించారు. చాలా సంస్థలకు భూములివ్వడానికి రెడీ అయ్యారు. పెద్దవారికి భూములు ఇవ్వడానికి కావాల్సిన అన్ని వెసులుబాట్లు కల్పిస్తున్నారు. -- వై.కేశవరావు, ఏపీ రైతు సంఘం రాష్ట్ర ఉపాధ్యక్షుడు",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఎస్‌ఆర్‌ఎం, విట్‌కు చెరో 100 ఎకరాలు",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/100-acres-allocated-private-educational-institutions-2541858",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/cbn.jpg.webp?itok=fij0Co-o",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: రాజధానిలో భూములు కేటాయించినందుకు ఒకపక్క కేంద్ర ప్రభుత్వ సంస్థల నుంచి ఎకరానికి రూ.నాలుగైదు కోట్ల చొప్పున ముక్కుపిండి వసూలు చేస్తున్న రాష్ట్ర ప్రభుత్వం మరోవైపు అదే చోట ప్రైవేట్‌ సంస్థలకు వందల ఎకరాలను భారీ తగ్గింపు ధరలకు కట్టబెడుతోంది. ఉపాధి, ఉద్యోగ అవకాశాలను కల్పించే ప్రతిష్టాత్మక కేంద్ర ప్రభుత్వ సంస్థల పట్ల ఒకలా.. ధనార్జనే ధ్యేయంగా వ్యవహరించే పైవేట్‌ సంస్థల పట్ల మరోలా వ్యవహరించడంపై విస్మయం వ్యక్తమవుతోంది. ల్యాండ్‌ పూలింగ్‌ పేరుతో రాజ<<దాని రైతుల నుంచి తీసుకున్న భూములను గతంలో ఇచ్చిన ప్రైవేట్‌ సంస్థలకే మళ్లీ మళ్లీ పప్పు బెల్లాల మాదిరిగా పంచిపెట్టడం ఏమిటనే విమర్శలు వ్యక్తమవుతున్నాయి. ప్రైవేట్‌ విద్యాసంస్థలు ఎస్‌ఆర్‌ఎం, విట్‌ అమరావతిలో ఎకరం రూ.2 కోట్లు చొప్పున ఒక్కో సంస్థకు వంద ఎకరాలు చొప్పున కేటాయించేందుకు తాజాగా రాష్ట్ర కేబినెట్‌ ఆమోదం తెలిపింది. ఈమేరకు ముఖ్యమంత్రి చంద్రబాబు అధ్యక్షతన గురువారం సచివాలయంలో జరిగిన మంత్రివర్గ సమావేశంలో ఆమోద ముద్ర వేశారు. కాగా ఈ రెండు ప్రైవేట్‌ యూనివర్సిటీలకు గతంలోనే టీడీపీ హయాంలో ఎకరం రూ.50 లక్షలు చొప్పున ఒక్కో విద్యాసంస్థకు అమరావతిలో ఏకంగా 200 ఎకరాలు కేటాయించడం గమనార్హం. తాజాగా కేటాయిస్తున్నవి దీనికి అదనం. సమావేశం అనంతరం మంత్రివర్గ నిర్ణయాలను సమాచార శాఖ మంత్రి పార్దసారథి మీడియాకు వెల్లడించారు. నాలా చట్టం 2006 వల్ల సాగు భూములు వ్యవసాయేతర అవసరాల మార్పిడికి అనుమతి పొందే ప్రక్రియ సంక్లిష్టతతో ఉన్నందున ఈ చట్టం రద్దు ముసాయిదా బిల్లుకు ఆమోదం తెలపడంతో పాటు ఆర్డినెన్స్‌ జారీకి నిర్ణయం తీసుకున్నట్లు వివరించారు. నాలా చట్టం రద్దు నేపథ్యంలో అందుకు అనుగుణంగా ఆంధ్రప్రదేశ్‌ మెట్రోపాలిటన్‌ రీజియన్‌--అర్బన్‌ డెవల‹³మెంట్‌ అథారిటీలు చట్టం 2016, ఆంధ్రప్రదేశ్‌ క్యాపిటల్‌ రీజియన్‌ డెవలప్‌మెంట్‌ అథారిటీ చట్టం 2014, ఆంధ్రప్రదేశ్‌ టౌన్‌ ప్లానింగ్‌ చట్టం 1920, ఆంధ్రప్రదేశ్‌ మునిసిపాలిటీలు చట్టం 1965లకు సవరణల ప్రతిపాదనను ఆమోదించినట్లు చెప్పారు. కేబినెట్‌ ఇతర నిర్ణయాలు ఇవీ.. >> గుంటూరులో తెలుగుదేశం పార్టీ కార్యాలయానికి 2,954 చదరపు గజాల మునిసిపల్‌ భూమి గతంలో 33 సంవత్సరాలు లీజుకు కేటాయించగా ఇప్పుడు ఎకరం రూ.వెయ్యి చొప్పున 99 ఏళ్లపాటు లీజు పెంచుతూ ఆమోదం. >> హోటళ్లు, పర్యాటక ప్రాజెక్టులకు భూముల కేటాయింపులో మరిన్ని రాయితీలు కల్పించేందుకు పర్యాటక విధానంలో మార్పులకు ఆమోదం. >> చిత్తూరు జిల్లా కుప్పం, నెల్లూరు జిల్లా దగదర్తిలో గ్రీన్‌ఫీల్డ్‌ విమానాశ్రయం పీపీపీ విధానంలో అభివృద్ధి. భూసేకరణ, ఇతర అవసరాలకు హడ్కో నుంచి రుణం తీసుకునేందుకు ఆమోదం. >> ఆంధ్రప్రదేశ్‌ సర్క్యులర్‌ ఎకానమీ -- వ్యర్థ పదార్థాల పునరి్వనియోగ విధానం 2025--30కు ఆమోదం. >> ఐఎంఎఫ్‌ఎల్, బీర్, వైన్, విదేశీ మద్యం బ్రాండ్లకు టెండర్‌ కమిటీ నిర్ణయించిన ధరలకు ఆమోదం. పొరుగు రాష్ట్రాలతో సమానంగా ధరల నిర్ణయం. >> అధికార భాషా కమిషన్‌ పేరు ''మండలి వెంకట కృష్ణారావు అధికార భాషా కమిషన్‌''గా మార్పు >> అమరావతి క్యాపిటల్‌ సిటీలో క్రిటికల్‌ ఇన్‌ఫ్రాస్ట్రక్చర్‌ ఇన్వెస్ట్‌మెంట్‌ ప్లాన్‌ కింద ల్యాండ్‌ పూలింగ్‌ జోన్లలో మౌలిక సౌకర్యాల అభివృద్ధికి ఈపీసీ కింద టెండర్లకు అనుమతి. మౌలిక సదుపాయాల కోసం రూ.904.00 కోట్లకు పరిపాలనా ఆమోదం. >> గ్రామ, వార్డు సచివాలయాల్లో వార్డు విద్య, డేటా ప్రాసెసింగ్‌ సెక్రటరీ నుంచి 'విద్య' తొలగించి వార్డు సంక్షేమ, అభివృద్ధి సెక్రటరీకి అప్పగించేందుకు ఆమోదం. గ్రామ, వార్డు సచివాలయాల్లో కొత్తగా 993 పోస్టులు సృష్టించడంతో పాటు మొత్తం 2,778 పోస్టులు డిప్యుటేషన్, ఔట్‌ సోర్సింగ్‌లో భర్తీకి ఆమోదం. >> మాన్యువల్‌ స్కావెంజర్స్‌ నియామకంపై నిషేధం. ఆ వృత్తిలో ఉన్నవారికి పునరావాస చర్యలకు ఆమోదం. ఏపీ యాచక చట్టంలో వికలాంగులు, కుష్టు వ్యాధి బాధితుల పట్ల వివక్షపూరిత పదాలను తొలిగించే ముసాయిదా బిల్లుకు ఆమోదం. >> పుష్కర ఎత్తిపోతల పథకంలో ప్రెజర్‌ మెయిన్‌ పైపు మార్చేందుకు రూ.51.67 కోట్లకు పరిపాలన అనుమతి. >> ఏఎస్‌ఆర్‌ జిల్లా చింతూరులో 50 పడకల కమ్యూనిటీ హెల్త్‌ సెంటర్‌ 100 పడకల ఏరియా ఆస్పత్రిగా మార్చేందుకు ఆమోదం. >> అంతర్జాతీయ టెన్నిస్‌ ప్లేయర్‌ సాకేత్‌ సాయి మైనేనికి స్పోర్ట్స్‌ కోటా కింద డిప్యూటీ కలెక్టర్‌ (గ్రూప్‌-- ఐ సర్వీసెస్‌) ఉద్యోగం ఇచ్చేందుకు చట్ట సవరణ ముసాయిదా బిల్లుకు ఆమోదం. >> పల్నాడు జిల్లా గుండ్లపాడులో హత్యకు గురైన చంద్రయ్య కుమారుడు వీరాంజనేయులకు జూనియర్‌ అసిస్టెంట్‌ ఉద్యోగం ఇచ్చేలా చట్ట సవరణ ముసాయిదా బిల్లుకు ఆమోదం. >> వైఎస్సార్‌ కడప జిల్లా మైలవరం మండలం వడ్డిరాల, దొడియం గ్రామాల్లో 1,200.05 ఎకరాల ప్రభుత్వ భూమిని ఆంధ్రప్రదేశ్‌ సోలార్‌ పవర్‌ కార్పొరేషన్‌ ద్వారా అదానీ సోలార్‌ ఎనర్జీకి 33 సంవత్సరాల పాటు లీజుకు ఇచ్చేందుకు ఆమోదం. >> ఆంధ్రప్రదేశ్‌ సముద్ర విధానం 2024--29 సవరణకు ఆమోదం. >> నారావారిపల్లెలోని 30 పడకల కమ్యూనిటీ హెల్త్‌ సెంటర్‌ 50 పడకల సీహెచ్‌సీగా అప్‌గ్రెడేషన్‌. >> చిత్తూరు జిల్లా కుప్పం మండలం బైరుగానిపల్లెలో కేంద్రీయ విద్యాలయ పాఠశాల ఏర్పాటుకు వీలుగా 7.74 ఎకరాల ప్రభుత్వ భూమి ఉచితంగా అప్పగించేందుకు ఆమోదం. >> గుంటూరు జిల్లా ప్రత్తిపాడు మండలం నడింపాలెంలో కేంద్ర నిధులతో 'సెంట్రల్‌ రీసెర్చ్‌ ఇన్‌స్టిట్యూట్‌ ఫర్‌ యోగా అండ్‌ నేచురోపతి' ఏర్పాటుకు 12.96 ఎకరాల ప్రభుత్వ భూమి ఆయుష్‌ శాఖకు అప్పగించేందుకు ఆమోదం. >> అమరావతిలోని సీఆర్‌డీఏ కార్యాలయ భవనంలో నిర్మాణ పనుల నిర్వహణకు రూ.160 కోట్లకు పరిపాలనా అనుమతి. >> 62 ఏళ్లు నిండిన అంగన్‌వాడీ వర్కర్లు, హెల్పర్లకు గ్రాట్యూటీ ఇస్తూ గతంలో జారీ చేసిన జీవోకు ఆమోదం.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "రోగమొస్తే జేబు గుల్లే",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/network-hospitals-have-stopped-ehs-services-2541857",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/illnes.jpg.webp?itok=-sV7AkK9",
  "వార్త సారాంశం" : "గుంటూరు జిల్లాకు చెందిన రాష్ట్ర ప్రభుత్వ మాజీ ఉద్యోగి భార్య జనవరిలో అనారోగ్యం పాలయ్యారు. చికిత్స కోసం కుటుంబసభ్యులు కార్పొరేట్‌ ఆస్పత్రికి తరలించారు. ఎంప్లాయీ హెల్త్‌ స్కీం (ఈహెచ్‌ఎస్‌) కార్డు ఉందని, నగదు రహిత వైద్యం అందించాలని కుటుంబసభ్యులు కోరారు. కానీ, 'ప్రభుత్వం బిల్లులు ఇవ్వడం లేదు. డబ్బు కట్టి వైద్యం చేయించుకునేట్లైతే ఉండండి. లేదంటే వెళ్లిపోండి' అని ఆస్పత్రి యాజమాన్యం తేల్చి చెప్పింది. చేసేదేం లేక రూ.3 లక్షలకు పైగా బిల్లును సొంతంగా చెల్లించారు. రీయింబర్స్‌మెంట్‌కు దరఖాస్తు చేస్తే, ప్రభుత్వం ఇప్పటికీ మంజూరు చేయలేదు. ప్రకాశం జిల్లాకు చెందిన పశు సంవర్ధక శాఖ ఉద్యోగి కాలు నొప్పితో వైద్యులను సంప్రదించగా శస్త్రచికిత్స చేయాలన్నారు. ఈహెచ్‌ఎస్‌ కింద చికిత్స కోసం కర్నూలులోని నెట్‌వర్క్‌లోని ప్రైవేట్‌ ఆస్పత్రికి వెళ్లగా... ''ప్రభుత్వం బిల్లులు చెల్లించడం లేదు. ఉచిత చికిత్సలు అందించలేం'' అని వైద్యులు చెప్పారు. ఫీజు కట్టి రీయింబర్స్‌మెంట్‌కు దరఖాస్తు చేసుకోవాలని సూచించారు.సాక్షి, అమరావతి: ప్రస్తుతం రాష్ట్రంలో లక్షలమంది ఉద్యోగులు, పింఛనర్లు ఎదుర్కొంటున్న సమస్యలకు నిదర్శనాలు. ఈ రెండు ఘటనలు చంద్రబాబు ప్రభుత్వం వారి ఆరోగ్య భద్రతను పూర్తిగా గాలికి వదిలేసిందనేందుకు తార్కాణాలు. నెలనెల ఎంప్లాయిస్‌ హెల్త్‌ స్కీమ్‌ (ఈహెచ్‌ఎస్‌)కు తమ వాటా చెల్లిస్తున్నా... ఆపద సమయంలో అక్కరకు రావడం లేదనేందుకు సాక్ష్యాలు. ఉద్యోగులు, పింఛనర్లు అనారోగ్యంతో నెట్‌వర్క్‌ ఆస్పత్రులకు వెళ్తే.. నగదు రహిత వైద్యం లభించడం లేదు. దీంతో జేబులోంచి డబ్బు పెట్టాల్సి వస్తోంది. రూ.లక్షల్లో అప్పులు చేసి వైద్యం చేయించుకుని రీయింబర్స్‌మెంట్‌కు దరఖాస్తు పెట్టుకుంటే నెలల తరబడి మంజూరు చేయడంలేదు. రాష్ట్రంలో ఈహెచ్‌ఎస్‌పై 22 లక్షల మందికి పైగా ఉద్యోగులు, పింఛనర్లు, వారి కుటుంబసభ్యులు ఆధారపడి ఉన్నారు. 50:50 నిష్పత్తిలో ఉద్యోగులు, ప్రభుత్వం ప్రీమియం చెల్లిస్తున్నారు. నిరుడు చంద్రబాబు సారథ్యంలో కూటమి ప్రభుత్వం వచ్చాక నిరుపేదల ఆపద్బాంధవి ఆరోగ్యశ్రీతో పాటు, ఈహెచ్‌ఎస్‌ను అటకెక్కించారు. చికిత్సలు చేసిన ఆస్పత్రులకు సకాలంలో బిల్లులు మంజూరు చేయడం మానేశారు. ఏకంగా రూ.320 కోట్ల మేర ఈహెచ్‌ఎస్‌ బిల్లులు బకాయి పెట్టారు. అరోగ్యశ్రీ బిల్లుల బకాయిలు రూ.4 వేల కోట్లకు పైమాటే. ఇవన్నీ నెలల తరబడి పేరుకుపోవడంతో తీవ్ర ఇబ్బందులు పడుతున్నామని పలుసార్లు నెట్‌వర్క్‌ ఆస్పత్రుల ప్రతినిధులు ప్రభుత్వానికి వివరించారు. అయినప్పటికీ స్పందన కొరవడడంతో ఆస్పత్రులు పూర్తిగా ఈహెచ్‌ఎస్‌ సేవలను నిలిపివేశాయి. కేన్సర్, గుండెపోటు, బ్రెయిన్‌ స్ట్రోక్, కిడ్నీ, లివర్, ఇతర పెద్ద అనారోగ్య సమస్యలతో పాటు ప్రమాదాల్లో గాయాలపాలైనవారు ఉచిత వైద్యం అందక తీవ్ర ఇబ్బందులు పడుతున్నారు. మళ్లీ 2019కి ముందు నాటి పరిస్థితి... వైఎస్సార్‌సీపీ ప్రభుత్వంలో ఆరోగ్యశ్రీతో పాటు, ఈహెచ్‌ఎస్‌ పథకాన్ని వైఎస్‌ జగన్‌ ప్రభుత్వం బలోపేతం చేసింది. ఆరోగ్యశ్రీ పరిధిలో ఉండే అన్ని నెట్‌వర్క్‌ ఆస్పత్రులకు ఈహెచ్‌ఎస్‌ సేవలను విస్తరించింది. అంతేకాకుండా 2019కు ముందు చంద్రబాబు ప్రభుత్వం తొలగించిన ప్రొసీజర్‌లను పునరుద్ధరించింది. కేన్సర్‌ వంటి ప్రాణాంతక వ్యాధుల బారినపడితే... ఉద్యోగులు, పింఛనర్లు వారి కుటుంబ సభ్యులు ఇబ్బందులు పడకూడదని 46 కేన్సర్‌ ప్రొసీజర్‌లను పథకంలోకి చేర్చింది. మొత్తంమ్మీద 2014--19 మధ్య కంటే 2019--24 కాలంలో ఈహెచ్‌ఎస్‌ లబ్ధిదారులకు రెట్టించిన ఆరోగ్య భరోసా లభించింది. 2014--19 సమయంలో టీడీపీ పాలనలో రూ.976 కోట్లు ఖర్చు చేయగా, 2019--24 మధ్య వైఎస్సార్‌సీపీ ప్రభుత్వంలో రూ.1,427 కోట్లు ఖర్చు పెట్టారు. కాగా, ప్రస్తుతం రాష్ట్రంలో ఈహెచ్‌ఎస్‌కు 2019కి ముందునాటి పరిస్థితి దాపురించిందని లబ్దిదారులు వాపోతున్నారు. కార్డులు ఎక్కడా ఆమోదించడం లేదు ఈహెచ్‌ఎస్‌ కార్డులు ఎక్కడా ఆమోదించడం లేదు. చాలా ఇబ్బందులు పడుతున్నాం. ప్రభుత్వం రూ.2 లక్షల వరకే మెడికల్‌ రీయింబర్స్‌మెంట్‌ ఇస్తోంది. ఎక్కువ ఖర్చు పెట్టుకున్న ఉద్యోగులు తీవ్రంగా నష్టపోవాల్సి వస్తోంది. రీయింబర్స్‌మెంట్‌ పరిమితిని రూ.5 లక్షలు చేయాలి. ఉద్యోగి కాంట్రిబ్యూషన్‌ ప్రతి నెల నేరుగా ట్రస్ట్‌కు జమ చేయాలి. ఈ విధానం అమలైతేనే మేలు జరుగుతుంది. ప్రొసీజర్స్‌ రేట్లను సమీక్షించి పెంచాలి. ప్రస్తుతం ఉన్న ధరలతో నష్టపోతున్నామని ఆస్పత్రులు చెబుతున్నాయి. --కె.వెంకట్రామిరెడ్డి, అధ్యక్షులు, సచివాలయ ఉద్యోగుల సంఘం ప్రభుత్వం-- ఆస్పత్రుల మధ్య ఉద్యోగులు నలిగిపోతున్నారు ఉద్యోగుల నుంచి ఠంఛన్‌గా ఈహెచ్‌ఎస్‌ వాటా తీసుకుంటున్నా... ప్రభుత్వం ట్రస్ట్‌కు ఆ డబ్బు జమ చేయడం లేదు. ట్రస్ట్‌ ఆసుపత్రులకు బిల్లులు ఇవ్వడం లేదు. దీంతో అప్పు చేసి వైద్యం చేయించుకోవాల్సి వస్తోంది. ఆస్పత్రులు ముక్కుపిండి వసూలు చేస్తున్నాయి. రూ.5 లక్షలు పెట్టి వైద్యం చేయించుకుంటే రీయింబర్స్‌మెంట్‌ కేవలం రూ.90 వేలు ఇస్తున్నారు. ఇదేమని అడిగితే ఆమోదించిన ప్రొసీజర్‌ రేట్లు ప్రకారం అంతే వస్తుందని ఆరోగ్యశ్రీ ట్రస్ట్‌ అధికారులు చెబుతున్నారు. అటు ఆస్పత్రులు, ఇటు ప్రభుత్వం మధ్య ఉద్యోగులు నలిగిపోతున్నారు. ఓపీ, వార్షిక ఆరోగ్య చెకప్‌లతో పథకాన్ని బలోపేతం చేస్తామన్న హామీలు నీటి మీద రాతలే అయ్యాయి. ఐపీ సేవలు అందక ఉద్యోగులు, పింఛనర్లు నరకం చూస్తున్నారు. --బొప్పరాజు వెంకటేశ్వర్లు, ఏపీ జేఏసీ అమరావతి చైర్మన్‌",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "దివ్యాంగుల పెన్షన్‌ టెన్షన్‌",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/series-protests-disabled-about-pension-2541856",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/penssion.jpg.webp?itok=b6MdBbxk",
  "వార్త సారాంశం" : "సాక్షి నెట్‌వర్క్‌: సదరం సర్టిఫికెట్ల రీవెరిఫికేషన్‌ పేరిట కూటమి ప్రభుత్వం లక్ష మంది దివ్యాంగుల పెన్షన్లను రద్దు చేసింది. వారందరికీ సెప్టెంబర్‌ నుంచి పింఛన్లు నిలిపివేస్తున్నట్టు అధికారులు నోటీసులు జారీ చేశారు. ప్రభుత్వ చర్యతో దివ్యాంగులంతా ఆందోళన చెందుతున్నారు. 'దివ్యాంగుల పెన్షన్లు కూడా వదలరా.. మీకు మనసెలా వచ్చింది' అంటూ రాష్ట్ర ప్రభుత్వంపై ఆగ్రహావేశాలు వ్యక్తం చేస్తున్నారు. కాలు, చేయి కూడదీసుకుని రాష్ట్రవ్యాప్తంగా ప్రభుత్వ కార్యాలయాల ఎదుట ఆందోళనలకు దిగుతున్నారు. వరుస ఆందోళనలతో రాష్ట్రం అట్టుడుకుతోంది. ఆందోళనల్లో భాగంగా అనంతపురంలో గురువారం పెట్రోల్‌ పోసుకుని ఉద్దీప్‌ సింహ అనే దివ్యాంగుడు ఆత్మహత్యాయత్నం చేశారు. బాపట్లలో చల్లా రామయ్య అనే దివ్యాంగుడు సెల్‌ టవర్‌ ఎక్కిన ప్రభుత్వ తీరుపై నిరసన వ్యక్తం చేయగా.. అనంతపురంలో కలెక్టరేట్‌ ఎదుట దివ్యాంగులు ధర్నా, రాస్తారోకో చేపట్టారు. రోడ్డుపై అర్ధనగ్నంగా పడుకుని సర్కారు తీరును ఎండగట్టారు. తిరుపతి కలెక్టరేట్‌ వద్ద దివ్యాంగుల జేఏసీ ఆధ్వర్యంలో పెద్దఎత్తున ధర్నాలో నిర్వహించగా.. సుమతి అనే దివ్యాంగురాలు సొమ్మసిల్లి పడిపోయింది. ఆమెను హుటాహుటిన ఆస్పత్రికి తరలించారు. కలెక్టరేట్‌లోకి అధికారుల్ని వెళ్లనివ్వకుండా అడ్డుకున్న దివ్యాంగులు ప్రభుత్వానికి తమ ఉసురు తప్పక తగులుతుందంటూ శాపనార్థాలు పెట్టారు. కాగా.. పింఛన్‌ తొలగించారన్న మనోవేదనతో అంబేడ్కర్‌ కోనసీమ జిల్లా అమలాపురానికి చెందిన దివ్యాంగురాలు మెండు గంగాభవాని (45) గురువారం ప్రాణం విడిచిందని స్థానికులు తెలిపారు. అనంతపురంలో తీవ్ర ఉద్రిక్తతవికలాంగుల హక్కుల జాతీయ వేదిక, ఏపీ దివ్యాంగుల హక్కుల పోరాట సమితి సంయుక్తంగా గురువారం అనంతపురం కలెక్టరేట్‌ ఎదుట చేపట్టిన ధర్నా తీవ్ర ఉద్రిక్తతకు దారి తీసింది. దివ్యాంగుల రాస్తారోకో చేపట్టడంతో కలెక్టరేట్‌ ఎదుట రోడ్డుకు ఇరువైపులా కిలోమీటర్ల మేర వాహనాలు నిలిచిపోయాయి. అక్కడే హక్కుల వేదిక కళ్యాణదుర్గం పట్టణ అధ్యక్షుడు ఉద్దీప్‌ సింహ ఒంటిపై పెట్రోల్‌ పోసుకుని లైటర్‌తో అంటించుకునే ప్రయత్నం చేయడంతో పరిస్థితి మరింత ఉద్రిక్తంగా మారింది. పోలీసులు లైటర్‌ గుంజుకుని ఉద్దీప్‌ సింహపై నీళ్లు పోశారు. అనంతరం దివ్యాంగులు ఎండలో రోడ్డుపై అర్ధనగ్నంగా పడుకుని నిరసన తెలిపారు. 'సీఎం చంద్రబాబు, డిప్యూటీ సీఎం పవన్‌కళ్యాణ్, మంత్రి లోకేశ్, జిల్లా మంత్రి పయ్యావుల కేశవ్, ఎమ్మెల్యేల్లారా రండి.. మీ ప్రభుత్వంలో మాకు జరిగిన అన్యాయం చూడండి' అంటూ పెద్దపెట్టున నినాదాలు చేశారు. డీఆర్‌ఓ మలోల, డీఆర్‌డీఏ పీడీ శైలజ, దివ్యాంగుల సంక్షేమ శాఖ ఏడీ అర్చన అక్కడికి చేరుకుని నచ్చజెప్పే ప్రయత్నం చేశారు. దివ్యాంగులు వారితో మాట్లాడేందుకు నిరాకరించడంతో కలెక్టర్‌ వినోద్‌కుమార్‌ అక్కడకు చేరుకుని వారితో మాట్లాడారు. వికలాంగుల హక్కుల జాతీయ వేదిక జిల్లా అధ్యక్షుడు వసంతకుమార్, కార్యదర్శి రాజేష్, దివ్యాంగుల హక్కుల పోరాట సమితి జిల్లా కో--ఆర్డినేటర్‌ హరినాథరెడ్డి దివ్యాంగులకు పింఛన్‌ ఎలా తొలగించారో వివరించారు. దీంతో కలెక్టర్‌ సర్వజనాస్పత్రి సూపరింటెండెంట్‌ ఆత్మారామ్‌ను పిలిపించారు. కళ్లెదుట వైకల్యం కనిపిస్తున్నా తక్కువగా ఉన్నట్లు వైద్యులు ఎలా సర్టిఫికెట్‌ ఇస్తారని ప్రశ్నించారు. వెంటనే అందరికీ మరోసారి రీవెరిఫికేషన్‌ చేయాలని ఆదేశించారు. దివ్యాంగుల ఆందోళనకు వైఎస్సార్‌ ట్రేడ్‌ యూనియన్‌ జిల్లా అధ్యక్షుడు ఓబిరెడ్డి, వైఎస్సార్‌సీపీ నగర అధ్యక్షుడు చింతా సోమశేఖర్‌రెడ్డి, వైఎస్సార్‌ సీపీ దివ్యాంగుల విభాగం నగర అధ్యక్షుడు కాలేషా తదితరులు మద్దతు తెలిపారు. సెల్‌ టవర్‌ ఎక్కి నిరసనపెన్షన్లు తొలగించటంతో బాపట్లలో దివ్యాంగులు గురువారం కదం తొక్కారు. జిల్లా నలుమూలల నుంచి తరలివచ్చి నిరసన చేపట్టారు. రాష్ట్ర సంచార జాతుల సంక్షేమ సంఘం నాయకుడు చల్లా రామయ్య తహసీల్దార్‌ కార్యాలయం ఎదురుగా గల సెల్‌ టవర్‌ ఎక్కి సమస్య పరిష్కరించే వరకు దిగేది లేదని భీష్మించారు. రాష్ట్రవ్యాప్తంగా తొలగించిన దివ్యాంగుల పింఛన్లను పునరుద్ధరించాలని, బాపట్ల జిల్లాలో 3,824 దివ్యాంగుల పెన్షన్లను పునరుద్ధరించాలని డిమాండ్‌ చేశారు. రామయ్యకు మద్దతుగా సెల్‌ టవర్‌ వద్ద నినాదాలు చేస్తున్న శరత్‌ అనే వ్యక్తిని పోలీసులు బలవంతంగా వెదుళ్లపల్లి పోలీస్‌ స్టేషన్‌కు తీసుకెళ్లారు. ఆందోళనకు సంఘీభావం తెలిపేందుకు వచ్చిన వైఎస్సార్‌సీపీ నాయకులు పోలీసులతో వాగ్వివాదానికి దిగారు. దీంతో సెల్‌ టవర్‌ వద్ద నుంచి వైఎస్సార్‌సీపీ నాయకులను పోలీసులు తరిమికొట్టారు. పోలీసులకు ఎదురు తిరిగిన నలుగురిని బలవంతంగా పోలీస్‌ స్టేషన్లకు లాక్కెళ్లారు. ఈ సందర్భంగా మాజీ ఎమ్మెల్యే మేరుగు నాగార్జున డీఎస్పీ రామాంజనేయులు మధ్య తీవ్రస్థాయిలో వాగ్వివాదం జరిగింది. ఎట్టకేలకు దివ్యాంగుల పెన్షన్లు తొలగింపుపై అర్జీని మేరుగు నాగార్జునతో కలిసి చల్లా రామయ్య ఆర్డీవో గ్లోరియాకు అందజేశారు. కాగా.. సెల్‌ టవర్‌ ఎక్కిన చల్లా రామయ్యపై కేసు నమోదు చేసినట్టు సీఐ రాంబాబు తెలిపారు.తిరుపతిలో దివ్యాంగుల ధూంధాంతొలగించిన పింఛన్లు వెంటనే పునరుద్ధరించాలంటూ దివ్యాంగులు తిరుపతి కలెక్టరేట్‌ వద్ద గురువారం ధర్నా చేపట్టారు. కలెక్టరేట్‌లోకి అధికారులెవరినీ వెళ్లనీయకుండా.. లోపల ఉన్న వారిని బయటకు రాకుండా గేటుకు అడ్డంగా బైఠాయించి నిర్బంధించారు. మండుటెండలో ధర్నా చేయటంతో సుమతి అనే దివ్యాంగురాలు సొమ్మసిల్లిపడిపోయింది. చికిత్స నిమిత్తం ఆమెను ఆసుపత్రికి తరలించారు. 75 శాతం నుంచి 90 శాతం ఉన్న వైకల్యం కూటమి ప్రభుత్వం వచ్చాక 40 శాతానికి ఎలా తగ్గిపోతుందని నిలదీశారు. వైద్యుల్ని దివ్యాంగుల వద్దకే పంపించి న్యాయం జరిగేలా చూస్తానని కలెక్టర్‌ వెంకటేశ్వర్‌ ఫోన్‌లో దివ్యాంగులకు హామీ ఇచ్చారు. దివ్యాంగుల ఆందోళనకు వైఎస్సార్‌సీపీ తిరుపతి సమన్వయకర్త భూమన అభినయ్‌రెడ్డి, సీపీఎం జిల్లా ప్రధాన కార్యదర్శి నాగరాజు మద్దతు తెలిపారు.దివ్యాంగుడి పింఛన్‌ కోత.. నిరుపేద కుటుంబం గుండెకోత>> పింఛన్‌ రీవెరిఫికేషన్‌ పేరుతో వైకల్య శాతం తగ్గింపు>> ఆందోళన చెందుతున్న కుటుంబ సభ్యులు గాందీనగర్‌(విజయవాడసెంట్రల్‌): కూటమి ప్రభుత్వం వైకల్య శాతాన్ని తగ్గించడంతో పింఛన్‌ తగ్గిపోతుందని ఆ కుటుంబం ఆందోళన చెందుతోంది. విజయవాడ భవానీపురం 40వ డివిజన్‌కు చెందిన పొందుగుల చిన్నపరెడ్డి కూలి పనులు చేసుకుంటూ కుటుంబాన్ని పోషించుకునేవాడు. 2022లో చెట్టుమీద నుంచి పడటంతో వెన్నుపూస పూర్తిగా దెబ్బతింది. కాళ్లు రెండూ చచ్చుబడిపోయి పూర్తిగా మంచానికి పరిమితమయ్యాడు. వైద్యులు పరీక్షించి 90శాతం వైకల్యం ఉన్నట్లు సదరం సర్టిఫికెట్‌ జారీ చేశారు. చిన్నపరెడ్డి బాగోగులు చూసుకోవడమే అతని భార్యకు సరిపోతోంది. కుటుంబ పోషణ, కుమార్తె చదువు భారంగా మారింది. ఈ పరిస్థితుల్లో ఆ కుటుంబం 2023వ సంవత్సరంలో అప్పటి సీఎం వైఎస్‌ జగన్‌మోహన్‌రెడ్డిని కలిసింది. పెద్ద మనసుతో ఆయన ఆదుకున్నారు. రూ.10 లక్షల ఆర్థిక సాయం చేశారు. అప్పటి కలెక్టర్‌ ఢిల్లీరావు స్వయంగా బాధితుడి ఇంటికి వెళ్లి ఈ సాయం చెక్కు అందజేశారు. సామాజిక పింఛన్‌ రూ.10వేలు మంజూరు చేశారు. వచ్చే పెన్షన్‌తో కుటుంబాన్ని పోషించుకుంటున్నాడు. కూటమి ప్రభుత్వం వచ్చాక చిన్నపురెడ్డి పింఛన్‌ను రీ వెరిఫికేషన్‌ చేసి.. వైకల్యాన్ని 85 శాతంగా చూపుతూ సదరం సర్టిఫికెట్‌ జారీ చేశారు. పింఛన్‌ రూ.6 వేలే వస్తుందని అధికారులు నోటీసులిచ్చారు. దీంతో ఆ కుటుంబం దిక్కుతోచని స్థితిలోకి వెళ్లింది. ఈ పరిస్థితుల్లో తాము బతికేదెలా అంటూ ఆందోళన చెందుతోంది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఓటమి భయంతో కూటమి కుట్ర",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/removal-three-areas-dachepalli-3rd-ward-2541855",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/dacgepali.jpg.webp?itok=CdV95ENZ",
  "వార్త సారాంశం" : "సాక్షి టాస్క్‌ఫోర్స్‌: చిన్న వార్డులోను ఓటమి భయం వెన్నాడుతున్న కూటమి నేతలు కుట్రలు పన్ని వార్డును విచ్ఛిన్నం చేశారు. ఉప ఎన్నికల సమయంలో వార్డులో ప్రాంతాలను తొలగించకూడదని నిబంధనలున్నా.. నేతల కుట్రకు అధికారులు వత్తాసు పలికారు. వార్డులోంచి ఈ ప్రాంతాలను ఎందుకు తొలగించారని స్థానికులు ప్రశ్నిస్తే అధికారులు నీళ్లు నములుతున్నారు. 484 ఓట్లున్న ఈ ప్రాంతాలు వైఎస్సార్‌సీపీకి అనుకూలమైనవనే కారణంతోనే ఈ దురాగతాలకు పాల్పడ్డారని తెలుస్తోంది. పల్నాడు జిల్లా దాచేపల్లి నగర పంచాయతీలో ఈ అప్రజాస్వామిక పనులు యథేచ్ఛగా సాగుతున్నాయి. వైఎస్సార్‌సీపీ ప్రభుత్వ హయాంలో అప్పటి గురజాల శాసనసభ్యుడు కాసు మహేష్ రెడ్డి.. దాచేపల్లి, నడికుడి పంచాయతీలను కలిపి దాచేపల్లి నగర పంచాయతీగా అప్‌గ్రేడ్‌ చేయించారు. ఈ నగర పంచాయతీకి 2023లో తొలి ఎన్నికలు జరిగాయి. మూడోవార్డు నుంచి విజయం సాధించిన మునగా రమాదేవి వైఎస్సార్‌సీపీ తరఫున తొలి నగర పంచాయతీ చైర్‌పర్సన్‌ అయ్యారు. అప్పుడు ఈ వార్డులో 1,596 ఓట్లున్నాయి. రమాదేవికి 189 ఓట్ల మెజార్టీ లభించింది. తరువాత అనారోగ్యంతో రమాదేవి మరణించడంతో మూడోవార్డుకు ఉప ఎన్నిక నిర్వహించేలా అధికారులు చర్యలు తీసుకున్నారు. ఓటర్ల జాబితా సిద్ధం చేయాలని ఉన్నతాధికారులు నగర పంచాయతీ అధికారులను ఆదేశించారు. దీంతో కూటమి నేతల్లో భయం మొదలైంది. ఈ వార్డులో గెలిచే సత్తా లేదు కాబట్టి వార్డునే విచ్ఛిన్నం చేయాలని కుట్రపన్నారు. వారు చెప్పినట్లే అధికారులు చేసేశారు. గతంలో ఈ వార్డు పరిధిలో ఉన్న చేపలగడ్డ, రంగనాయకస్వామి దేవాలయం, బొడ్రాయి సెంటర్‌ ప్రాంతాలను ఈ వార్డు నుంచి తొలగించారు. గతంలో 1,596 ఓట్లున్న ఈ వార్డులో ఇప్పుడు 1,112 ఓట్లు మాత్రమే ఉన్నట్లు అధికారులు ఓటర్ల జాబితా నమూనా సిద్ధం చేశారు. ఈ వార్డు నుంచి తొలగించిన మూడు ప్రాంతాల్లో 484 ఓట్లున్నాయి.స్పందించని కమిషనర్‌ ఈ విషయంలో నగర పంచాయతీ కమిషనర్‌ జి.వెంకటేశ్వర్లు వ్యవహారశైలి వివాదస్పదంగా మారింది. ఉప ఎన్నిక నేపథ్యంలో తమ ప్రాంతాలను వార్డులోంచి ఎందుకు తీసేశారని అడిగితే ఆయన స్పందించడంలేదని ఆయా ప్రాంతాల వారు చెబుతున్నారు. ఉప ఎన్నిలో టీడీపీకి అనుకూలంగా పనిచేసేలా ఆయన వ్యవహారశైలి ఉందని స్థానికులు ఆరోపిస్తున్నారు. కూటమి నేతలు చెప్పినట్లే కమిషనర్‌ పనిచేస్తున్నారు దాచేపల్లి 3వ వార్డులో 484 ఓట్లు మాయం కావటంపై కమిషనర్‌ను కలిసి ఇలా ఎందుకు జరిగిందని ప్రశ్నించాం. మేం వెళ్లిన ప్రతిసారి కమిషనర్‌ దాటవేత ధోరణిలో మాట్లాడుతున్నారు. కూటమి నేతలు చెప్పిన విధంగానే కమిషనర్‌ పనిచేస్తున్నారు. -- షేక్‌ సుభాని, వైఎస్సార్‌సీపీ దాచేపల్లి పట్టణ కన్వినర్‌మా ఓట్లు తీసే అధికారం కమిషనర్‌కు ఎక్కడిది? మూడోవార్డులో రెడ్డి సామాజిక వర్గానికి చెందిన ఓట్లు మాయమయ్యాయి. వైఎస్సార్‌సీపీ సానుభూతిపరులమని మా ఓట్లను ఈ వార్డు నుంచి మాయం చేశారు. ఈ విషయమై ఉన్నతాధికారులకు ఫిర్యాదు చేస్తాం. దీనికి కారణమైన అధికారులపై చట్టపరమైన చర్యలు తీసుకోవాలని కోరతాం. -- కోలా శ్రీనివాసరెడ్డి, 3వ వార్డు ఓటర్‌ఓట్ల మాయంపై పరిశీలిస్తాం దాచేపల్లి మూడోవార్డులో 484 ఓట్లు మాయం కావడంపై ఫిర్యాదులు వచ్చాయి. వీటిపై బీఎల్వోల ద్వారా సమాచారం తెప్పించుకుంటాను. పరిశీలించి చర్యలు తీసుకుంటాం. -- జి.వెంకటేశ్వర్లు, కమిషనర్, దాచేపల్లి నగర పంచాయతీ",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "అరాచకాలకు కేరాఫ్‌ 'బుడ్డా'",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/srisailam-tdp-mla-budda-rajasekhara-reddy-attacks-forest-department",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/budda.jpg.webp?itok=4zkTDwC5",
  "వార్త సారాంశం" : "సాక్షి, నంద్యాల: అటవీశాఖ సిబ్బందిపై శ్రీశైలం టీడీపీ ఎమ్మెల్యే బుడ్డా రాజశేఖరరెడ్డి దాడి వ్యవహారం తీవ్ర కలకలం రేపింది. గత ఏడాది ఎన్నికల్లో గెలిచినప్పటి నుంచి ఆయన వ్యవహారశైలి తీవ్ర వివాదాస్పదమవుతోంది. అధికారాన్ని అడ్డుపెట్టుకుని ఇష్టారాజ్యంగా పేట్రేగిపోతున్నారు. రౌడీమూకలను పెంచి పోషిస్తున్నారని.. వారితో దాడులు చేయిస్తూ నియోజకవర్గంలో అరాచకం సృష్టిస్తున్నారన్న ఆరోపణలు కోకొల్లలు. రేషన్‌ బియ్యం స్మగ్లింగ్‌గానీ, బెల్ట్‌ షాపుల నుంచి వసూళ్లు లేదా అక్రమంగా ఇసుక తరలింపు వ్యవహారాల్లో ఈ బ్యాచ్‌ ద్వారానే దోపిడీపర్వం సాగిస్తారన్న పేరుంది. అడ్డుచెబితే 'అడ్డు'తొలగిస్తామన్నట్లుగా వారి్నంగ్‌లు ఇస్తున్నారు. చెప్పిన మాట వినకపోతే కక్షసాధింపులకూ వెనుకాడడంలేదు. గత ఎన్నికల సమయంలో 'ఎవడైనా ఎక్కువ మాట్లాడితే జీపునకు కట్టుకుని పోతా' అంటూ 'బుడ్డా' చేసిన హెచ్చరిక ఆయన నేరస్వభావానికి అద్దంపడుతోంది. అందుకు తగ్గట్లుగానే గెలిచినప్పటి నుంచి నియోజకవర్గంలో చెలరేగిపోతూ అలజడి సృష్టిస్తున్నారు. తాజాగా.. అటవీశాఖ సిబ్బందిపై ఆయన బరితెగించి చేసిన దాడి ఇందులో భాగమేనని తెలుస్తోంది. ఈ దాడి కాకతాళీయంగా జరగలేదని.. కక్షసాధింపులో భాగంగానే ఎమ్మెల్యే ఉద్దేశపూర్వకంగానే దాడిచేసినట్లు గతంలో జరిగిన కొన్ని సంఘటనలు రుజువుచేస్తున్నాయి. వైఎస్సార్‌ స్మృతివనంలో సిబ్బంది తొలగింపు.. ఎనిమిది నెలల క్రితం టీడీపీకి చెందిన దుండగులు ఆత్మకూరు మండలంలోని వైఎస్సార్‌ స్మృతివనంలో దివంగత సీఎం వైఎస్సార్‌ విగ్రహాన్ని ధ్వంసం చేసేందుకు యత్నించారు. దుండగులను అడ్డుకోవడంలో విఫలమైనందుకు విధి నిర్వహణలో ఉన్న సెక్యూరిటీ సిబ్బందిని ఆత్మకూరు డీడీ సస్పెండ్‌ చేశారు. వారిని తిరిగి విధుల్లోకి తీసుకోవాలని ఎమ్మెల్యే బుడ్డా.. డీడీ సాయిబాబాను కోరారు. సెక్యూరిటీ సిబ్బంది అలసత్వాన్ని క్షమించలేమని డీడీ చెప్పినట్లు సమాచారం. నాటి నుంచి ఎమ్మెల్యే పగతో రగిలిపోతున్నారు. గ్రావెల్‌ అక్రమార్కులకు వత్తాసు.. రెండునెలల కిందట సున్నిపెంటకు చెందిన కొందరు టీడీపీ కూటమి నాయకులు నల్లమల అడవిలోకి ప్రవేశించి అక్రమంగా గ్రావెల్‌ తరలిస్తూ అటవీ సిబ్బందికి దొరికారు. వెంటనే సిబ్బంది విషయాన్ని ఉన్నతాధికారుల దృష్టికి తీసుకెళ్లారు. వెంటనే కూటమి నాయకులు ఎమ్మెల్యేకు విషయం తెలిపారు. దీంతో ఆత్మకూరు డీడీ సాయిబాబాకు ఎమ్మెల్యే బుడ్డా కాల్‌చేసి 'ట్రాక్టర్లు మా వాళ్లవే. వదిలేయండి'.. అన్నారు. ఈ విషయంలోనూ అటవీ అధికారి నిబంధనలు పాటించి ఒక్కో ట్రాక్టర్‌కు రూ.60వేల చొప్పున జరిమానా విధించినట్లు సమాచారం. దీంతో ఎలాగైనా కక్ష సాధించాలన్న లక్ష్యంతోనే ఎమ్మెల్యే మంగళవారం రాత్రి అటవీశాఖ సిబ్బందిపై దాడికి పాల్పడినట్లు సొంత పార్టీలోనే చర్చ జరుగుతోంది. ఏడాది కాలంగా ఎమ్మెల్యే బుడ్డా ఆగడాలు.. >> ఆత్మకూరు పట్టణంలో ఒక వైశ్య ప్రముఖుడిపై పట్టపగలే దాడికి పాల్పడ్డారు. తర్వాత బలవంతంగా కేసును రాజీ చేయించారు. >> వెలుగోడుకు చెందిన మరో వ్యాపారిపై కేసులు పెట్టించి మానసికంగా, ఆర్థికంగా వేధించారు. >> మహానంది, బండి ఆత్మకూరు మండలాల్లో జరిగిన మూడు హత్యలలో బుడ్డా అనుచరులే ప్రధాన నిందితులు. >> కడపలో టీడీపీ మహానాడుకు ఆత్మకూరు నుంచి వాహనాల్లో వెళుతూ దారిలో భోజన ఏర్పాట్లు చేశారు. ఆహారం సరిపోకపోవడంతో వంట మాస్టర్‌ను చితకబాదారు. >> బుడ్డా అనుచరుడొకరు ప్రభుత్వ కార్యాలయంలో పనిచేయించుకున్నాడు. అయితే, తనకు చెప్పకుండా ఎలా చేయించుకుంటావంటూ అతనిపై విచక్షణారహితంగా దాడిచేశారు. అడ్డొచి్చన మరో ఇద్దరినీ తీవ్రంగా కొట్టడంతో వారంతా ఆస్పత్రిపాలయ్యారు. బాధితులను మీడియా ప్రతినిధులు ఎవరూ కలవకుండా ఆస్పత్రి వద్ద ఎమ్మెల్యే మనుషులను కాపలాగా ఉంచారు.రౌడీబ్యాచ్‌తో ఆగడాలు.. నిజానికి.. 'బుడ్డా' గత ఏడాది గెలిచినప్పటి నుంచి నియోజకవర్గాన్ని పీల్చిపిప్పి చేస్తున్నారన్న ఆరోపణలు జోరుగా వినిపిస్తున్నాయి. ఇసుక అక్రమ తరలింపు, రేషన్‌ బియ్యం స్మగ్లింగ్, బెల్ట్‌ షాపుల విషయంలో అడ్డగోలుగా దోచుకుంటున్నారన్న విమర్శలున్నాయి. వీటన్నింటినీ చక్కబెట్టేందుకు ఆయన ఒక రౌడీబ్యాచ్‌ను పెంచిపోషిస్తున్నారని, ఎవరిపైనైనా దాడిచేయాలంటే ఈ బ్యాచ్‌ అక్కడ వాలిపోతుందని స్థానికులు చెబుతున్నారు. మంగళవారం కూడా ఎమ్మెల్యే వెంట ఈ రౌడీబ్యాచ్‌ ఉందని, వీరితోనే అటవీ సిబ్బందిపై దాడిచేసినట్లు తెలుస్తోంది. అలాగే, రెండునెలల కిందట మాజీమంత్రి ఏరాసు ప్రతాపరెడ్డిపై భౌతికంగా దాడిచేసి ఆయన ఇంటిని ధ్వంసం చేసిన ఘటన కూడా ఈ రౌడీబ్యాచ్‌ కనుసన్నల్లోనే జరిగింది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "కృష్ణా, గోదావరి ఉగ్రరూపం",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/krishna-and-godavari-rivers-have-become-turbulent-due-heavy-rains",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/22/krishna.jpg.webp?itok=xBlGxpEr",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి/ధవళేశ్వరం/ విజయపురిసౌత్‌: వర్షాలు విస్తారంగా కురుస్తుండటంతో కృష్ణా, గోదావరి నదులు ఉగ్రరూపం దాల్చాయి. ప్రకాశం బ్యారేజీ, ధవళేశ్వరం వద్ద మొదటి ప్రమాద హెచ్చరికను దాటి నదులు ప్రవహిస్తున్నాయి. శ్రీశైలం ప్రాజెక్టులోకి 5,40,756 క్యూసెక్కుల ప్రవాహం చేరుతోంది. దీంతో ప్రాజెక్టు పది గేట్ల ద్వారా 4,85,435 క్యూసెక్కులను దిగువకు వదిలేస్తున్నారు. నాగార్జునసాగర్‌లోకి 4,32,268 క్యూసెక్కులు చేరుతుండగా, 4.28 లక్షల క్యూసెక్కులను దిగువకు వదిలేస్తున్నారు. పులిచింతల ప్రాజెక్టులోకి 4,28,513 క్యూసెక్కులు చేరుతుండగా 4,13,205 క్యూసెక్కులను దిగువకు వదిలేస్తున్నారు. ప్రకాశం బ్యారేజీలోకి 5,08,849 క్యూసెక్కులు చేరుతుండగా, కృష్ణా డెల్టాకు 8 వేల క్యూసెక్కులను విడుదల చేస్తూ మిగులుగా ఉన్న 5 లక్షల క్యూసెక్కులను సముద్రంలోకి వదిలేస్తున్నారు. పోలవరం నుంచి 11,09,200 క్యూసెక్కులు..భద్రాచలం వద్ద రెండో ప్రమాద హెచ్చరికను జారీ చేశారు. పోలవరం ప్రాజెక్టులోకి 11,09,200 క్యూసెక్కులు చేరుతుండటంతో ప్రాజెక్టు 48 గేట్లు ఎత్తి అంతేమొత్తంలో దిగువకు వదిలేస్తున్నారు. ధవళేశ్వరం బ్యారేజీలోకి 11,74,573 క్యూసెక్కులు చేరుతుండగా, గోదావరి డెల్టాకు 9,100 క్యూసెక్కులను విడుదల చేస్తూ మిగులుగా ఉన్న 11,65,473 క్యూసెక్కులను సముద్రంలోకి వదిలేస్తున్నారు. ఉత్తరాంధ్రలోని వంశధార, నాగావళిలో వరద ప్రవాహం స్థిరంగా కొనసాగుతోంది. వంశధార నుంచి గొట్టా బ్యారేజీలోకి 13,495 క్యూసెక్కులు చేరుతుండగా, అంతే సముద్రంలోకి వదిలేస్తున్నారు. నారాయణపురం ఆనకట్ట మీదుగా నాగావళి వరద జలాలు 9,400 క్యూసెక్కులు సముద్రంలో కలుస్తున్నాయి.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఖైదీ శ్రీకాంత్ పెరోల్ ఎపిసోడ్‌లో సంచలన ఆధారాలు",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/facts-revealed-rowdy-sheeter-srikanth-parole-episode-2541829",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/Srikanth_RowdySeheter.jpg.webp?itok=Gc3ZUNDY",
  "వార్త సారాంశం" : "విజయవాడ: ఖైదీ శ్రీకాంత్‌ పెరోల్‌ అంశానికి సంబంధించి సంచలన ఆధారాలు 'సాక్షి' చేతికి చిక్కాయి. శ్రీకాంత్‌ పెరోల్‌లో హోం మంత్రి అనిత అడ్డంగా దొరికిపోయారు. టీడీపీ ఎమ్మెల్యేలు కోటంరెడ్డి శ్రీధర్ రెడ్డి, పాశం సునీల్ లేఖలపై హోంమంత్రి అనిత సంతకాలు చేశారు. హోంమంత్రి అనిత ఎండార్స్‌మెంట్‌ పైనే ఫైల్ కదిలింది. మే 16 న హోంమంత్రి అనిత ఫైల్‌పై సంతకం చేసి పంపగా, హోంమంత్రి ఆదేశాలతో హోంశాఖ ఫైల్‌ సిద్ధం చేసింది. అయితే ఖైదీ శ్రీకాంత్‌కి పెరోల్ ఇవ్వొద్దని రిమార్క్స్ రాసిన నెల్లూరు జైల్ సూపరింటెండెంట్. ఫలితంగా శ్రీకాంత్‌కి పెరోల్ ఇవ్వడం సాధ్యం కాదని హోమ్ శాఖ జాయింట్ సెక్రటరీ తిరస్కరించారు. జులై 16వ తేదీన శ్రీకాంత్‌ పెరోల్‌ ఫైల్‌ను హోంశాఖ జాయింట్ సెక్రటరీ తిరస్కరించారు. అయినా మళ్ళీ టీడీపీ ఎమ్మెల్యేలు చక్రం తిప్పడంతో నిబంధనలు పక్కన పెట్టి శ్రీకాంత్‌కి పెరోల్‌ ఇస్తూ జీవో జారీ చేశారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "పోక్సో కేసులో విశాఖ కోర్టు సంచలన తీర్పు",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/vishakha-court-sensational-verdict-pocso-case-2541824",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/visakhacourt1.jpg.webp?itok=AtCz-DMX",
  "వార్త సారాంశం" : "సాక్షి,విశాఖ: పోక్సో కేసులో విశాఖ కోర్టు సంచలన తీర్పు వెలువరించింది. మైనర్ బాలికపై పలుమార్లు లైంగిక దాడికి పాల్పడిన నిందితుడుకి 20 ఏళ్ల జైలు శిక్ష విధించింది. బాధితురాలికి రూ. 3 లక్షల రూపాయల నష్టపరిహారం చెల్లించాలని కోర్టు ఆదేశాలు జారీ చేసింది.అరిలోవ పోలీస్ స్టేషన్ పరిధిలో 2024,సెప్టెంబర్ 24న కేసు నమోదైంది. పోలీసుల వివరాల మేరకు నిందితుడు చిత్తరంజన్‌ ఏడవ తరగతి చదువుతున్న బాలికపై పలు మార్లు లైంగిక దాడికి పాల్పడ్డాడు. ఇదే విషయం బయటకు చెబితే చంపేస్తానని బెదిరించాడు. ఈ క్రమంలో బాలిక తన తోటి విద్యార్థులు తనపై జరుగుతున్న లైంగిక దాడికి గురించి చెప్పడంతో దారుణం వెలుగులోకి వచ్చింది. టీచర్ల సాయంతో బాధితురాలి కుటుంబ సభ్యులకు సమాచారం అందించారు. కుటుంబ సభ్యుల ఫిర్యాదుతో కేసు నమోదు చేసుకున్న పోలీసులు దర్యాప్తు చేపట్టారు. తాజా కేసు విచారణలో విశాఖ కోర్టు నిందితుడు చిత్తరంజన్‌కు కఠిన శిక్ష విధిస్తూ తీర్పును వెలువరించింది.",
  "వార్త వర్గం" : "క్రైమ్"
}, {
  "వార్త శీర్షిక" : "అవినీతి చేయడంలో..మంత్రులకు చంద్రబాబే 'ఇన్స్పిరేషన్‌'",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/dharmana-krishna-das-fire-chandrababu-naidu-2541821",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/Dharmana-Krishna-Das1.jpg.webp?itok=FHWJxHdA",
  "వార్త సారాంశం" : "సాక్షి,శ్రీకాకుళం: రాష్ట్రంలో సీఎం చంద్రబాబుతో అవినీతిలో ఆయన కేబినెట్‌లోని మంత్రులు కూడా పోటీ పడుతున్నారని మాజీ మంత్రి, శ్రీకాకుళం జిల్లా వైఎస్సార్‌సీపీ అధ్యక్షులు ధర్మాన కృష్ణదాస్ మండిపడ్డారు. శ్రీకాకుళంలో ఆయన మీడియాతో మాట్లాడుతూ... మంత్రుల అవినీతిని తట్టుకోలేక పారిపోతున్న అధికారులను వెంటాడి మరీ వేధిస్తున్నారని ఆగ్రహం వ్యక్తం చేశారు. మంత్రి అచ్చెన్నాయుడి అవినీతికి స‌హ‌క‌రించ‌లేద‌నే కార‌ణంతోనే ఆగ్రోస్ జీఎం రాజమోహ‌న్‌ని ఈ ప్ర‌భుత్వం బ‌దిలీ చేసి, ఆయ‌న స్థానంలో అవినీతి కేసులున్న జూనియ‌ర్ అధికారిని నియ‌మించడం వాస్తవం కాదా అని ప్రశ్నించారు. ఇంకా ఆయనేమన్నారంటే...కూట‌మి ప్ర‌భుత్వం ఏర్పాట‌య్యాక నిజాయితీగా ప‌నిచేసే అధికారుల‌కు క‌నీస గౌర‌వం లేకుండా పోతోంది. వ్య‌వ‌సాయ శాఖ మంత్రి అచ్చెన్నాయుడు త‌న అవినీతికి స‌హ‌క‌రించ‌లేద‌నే కార‌ణంతో సీనియ‌ర్ అధికారి ఏపీ ఆగ్రోస్‌ జీఎం రాజ‌మోహ‌న్‌ను బదిలీ చేసి, ఆ స్థానంలో అర్హత లేని చిన్న స్థాయి ఉద్యోగిని తీసుకొచ్చి నియ‌మించ‌డం చూస్తుంటే అవినీతికి ఈ ప్ర‌భుత్వం ఏవిధంగా పెద్ద‌పీట వేస్తుందో చెప్ప‌క‌నే చెప్పింది.వ్య‌వ‌సాయ యంత్ర ప‌రికరాల త‌యారీదారుల‌తో మ‌ధ్య‌వ‌ర్తిత్వం నెరిపి త‌న‌కు మేలు జ‌రిగేలా చేయాల‌ని మంత్రి పేషీ నుంచి ఆగ్రోస్ జీఎం రాజ‌మోహ‌న్ కి తీవ్ర‌మైన ఒత్తిడి వ‌చ్చింది. కానీ దానికి ఆయ‌న అంగీక‌రించ‌కుండా సెల‌వుపై వెళ్లిపోవ‌డంతో ఆయ‌న స్థానంలో అవినీతి ఆరోప‌ణ‌లు, పెండింగ్ కేసుల‌న్న జూనియ‌ర్ అధికారిని తీసుకొచ్చి నియ‌మించ‌డం చూస్తుంటే అవినీతికి ఈ ప్ర‌భుత్వం ఏవిధంగా పెద్ద‌పీట వేస్తుందో చెప్ప‌క‌నే చెప్పింది. వ్య‌వ‌సాయాధారిత రాష్ట్రంగా ఉన్న ఏపీలో రైతులకు ఏవిధంగా మేలు చేయాలో ఆలోచించాల్సిందిపోయి క‌మీష‌న్ల ద్వారా జేబులు ఎలా నింపుకోవాలో వ్య‌వ‌సాయ శాఖ మంత్రి అచ్చెన్నాయుడు స్కెచ్ వేసుకోవ‌డం సిగ్గుచేటు.ఆగ్రోస్ జీఎం రాజ‌మోహన్ బ‌దిలీ వెనుక ఏం కార‌ణాలున్నాయో స్ప‌ష్టం చేయాల్సిన బాధ్య‌త అచ్చెన్నాయుడిపై ఉంది. మంత్రి అచ్చెన్నాయుడు ఎంత‌గా వేధించి ఉండ‌క‌పోతే సీఎస్‌కి లేఖ రాసి మ‌రీ ఆయ‌న వెళ్లిపోతారు? స‌మ‌ర్థ‌వంత‌మైన నిజాయితీగ‌ల అధికారుల‌కు ఈ ప్ర‌భుత్వం ఇచ్చే గౌర‌వం ఇదేనా? ప్ర‌జ‌ల‌కు మేలు చేయాల‌నుకున్న అధికారుల‌ను వేధించి ట్రాన్స‌ఫ‌ర్లతో స‌న్మానిస్తారా? జ‌ర‌గ‌ని లిక్క‌ర్ కుంభ‌కోణాన్ని సృష్టించి వైయ‌స్సార్సీపీ నాయ‌కుల‌ను అక్ర‌మంగా అరెస్ట్ చేస్తున్న ఈ ప్ర‌భుత్వం, అవినీతికి ప్రేరేపిస్తున్న మంత్రి అచ్చెన్నాయుడిపై ఏం చ‌ర్య‌లు తీసుకుంటుందో చెప్పాలి.ఉచిత పంట‌ల బీమాను ఎత్తేశారు:వైఎస్సార్‌సీపీ హ‌యాంలో అమ‌లు చేసిన ఉచిత పంట‌ల బీమాను కూట‌మి ప్ర‌భుత్వం వ‌చ్చాక ఎత్తివేసింది. గ‌త వైఎస్ జ‌గ‌న్ పాల‌న‌లో ఏదైనా ప్ర‌కృతి వైప‌రీత్యాల వ‌ల్ల రైతులు పంట న‌ష్ట‌పోతే ప్ర‌భుత్వం చెల్లించిన బీమా వ‌ల్ల వారికి పెద్ద‌గా న‌ష్టం లేకపోయేది. కానీ కూట‌మి ప్ర‌భుత్వం వ్య‌వ‌సాయ రంగాన్ని పూర్తిగా గాలికొదిలేసింది. రైతులు పండించిన పంట‌ల‌కు గిట్టుబాటు ధ‌ర ఉండ‌టం లేదు. వ‌రి, అర‌టి, మామిడి, మిర్చి, పొగాకు రైతులు తాము క‌ష్ట‌ప‌డి పండించిన పంట‌ల‌కు గిట్టుబాటు ధ‌ర‌లు లేక తీవ్రంగా న‌ష్ట‌పోయారు. అన్న‌దాత సుఖీభ‌వ పేరుతో రైతుల్ని ఈ ప్ర‌భుత్వం వంచించింది. కేంద్రం అందించే సాయంతో సంబంధం లేకుండా అన్న‌దాత సుఖీభ‌వ కింద ఏడాదికి రూ.20 వేలు చెల్లిస్తామ‌ని ఎన్నిక‌ల్లో హామీ ఇచ్చి, తీరా అధికారంలోకి వ‌చ్చాక కేంద్ర సాయంతో క‌లిపి రూ. 20 వేలు ఇస్తామ‌ని మాట మార్చారు. అధికారంలోకి వ‌చ్చిన 14 నెల‌లుగా రైతుల‌ను ఈ ప్ర‌భుత్వం ద‌గా చేస్తూ వ‌స్తోంది. కూట‌మి నాయ‌కుల అవినీతి వ్య‌వ‌హారాల‌ను వైఎస్సార్‌సీపీ ప్ర‌స్తావించిన‌ప్పుడు వాటికి స‌మాధానం చెప్పుకోలేక గ‌త ప్రభుత్వం అంటూ ఏడాదిగా మాపై బుర‌ద‌జ‌ల్లుతూనే ఉన్నారు. పొద్ద‌స్త‌మానం వైఎస్‌ జ‌గ‌న్ పేరు త‌ల్చుకోకుండా కూట‌మి నాయ‌కులకు రోజు కూడా గ‌డ‌వడం లేదు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "అన్నమయ్య జిల్లాలో విషాదం.. విద్యార్థుల ప్రాణం తీసిన ఈత సరదా",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/tragedy-annamayya-district-2541815",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/swimming1.jpg.webp?itok=5GvAfVBl",
  "వార్త సారాంశం" : "సాక్షి,అన్నమయ్య: ఈత సరదా విద్యార్థులు ప్రాణాలు తీసింది. అన్నమాచార్య ఇంజనీరింగ్ కాలేజీకి చెందిన ముగ్గురు ఎంబీఏ విద్యార్థులు ఈతకు వెళ్లి ప్రాణాలు కోల్పోయారు. రాయచోటి రహదారి బాలరాజుపల్లి సమీపంలో ఉన్న చెయ్యేరు ఇసుక క్వారీ గుంతలో ఈతకొట్టేందుకు విద్యార్థులు వెళ్లారు. అయితే ఈత కొట్టే సమయంలో ప్రమాదవశాత్తు విద్యార్థులు క్వారీ గుంతలో పడి ప్రాణాలు పోగొట్టుకున్నారు. మృతి చెందిన వారిలో సోంబత్తిన దిలీప్(22) గాలివారిపల్లి రాజంపేట మండలం,కొత్తూరు చంద్రశేఖర్ రెడ్డి(22) మంటపంపల్లి ఒంటిమిట్ట మండలం. పెన్నరోతు కేశవ (22) పోరుమామిళ్లకు చెందిన వారిగా పోలీసులు గుర్తించారు. విద్యార్థుల మరణంపై సమాచారం అందుకున్న రాజంపేట ఏ ఎస్పీ ,రెవిన్యూ అధికారులు సంఘటనా స్థలానికి చేరుకున్నారు.కేసు నమోదు చేసుకున్న పోలీసులు దర్యాప్తు ప్రారంభించారు.",
  "వార్త వర్గం" : "క్రైమ్"
}, {
  "వార్త శీర్షిక" : "ఎమ్మెల్యే బుడ్డాను అరెస్ట్‌ చేయాల్సిందే: ఫారెస్ట్‌ అధికారులు",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/forest-officers-protest-against-mla-budda-activities-2541785",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/forestdepartment_protest1.jpg.webp?itok=mfPUGnZq",
  "వార్త సారాంశం" : "మార్కాపురం, ప్రకాశం జిల్లా: ఫారెస్ట్‌ అధికారులు, ఉద్యోగులపై దాడికి పాల్పడిన ఎమ్మెల్యే బుడ్డా రాజశేఖర్‌ను అరెస్ట్‌ చేసి పదవి నుంచి తొలగించాలని ఫారెస్ట్‌ అసోసియేషన్‌ నాయకులు నిరసన చేపట్టారు. ఒకవేళ బుడ్డాపై ఎటువంటి చర్యలు తీసుకోలేకపోతే ఉద్యమం తీవ్రతరం చేస్తామని హెచ్చరించారు. ఫారెస్ట్‌ అధికారులుపై దాడి చేపనప్పటికీ బుడ్డాపై చంద్రబాబు ప్రభుత్వం ఎటువంటి చర్యలు తీసుకోకపోవడంపై నిరసనను ఉధృతం చేశారు. ఈ క్రమంలోనే ఏపీ జూనియర్‌ ఫారెస్ట్‌ ఆఫీసర్‌ అసోసియేషన్‌ నాయకులు బుడ్డాపై చర్యలకు డిమాండ్‌ చేస్తున్నారు. నల్లమలలో అటవీ సిబ్బందిపై శ్రీశైలం టీడీపీ ఎమ్మెల్యే బుడ్డా రాజశేఖర్‌ దాడికి పాల్పడటం ఇప్పుడు రాష్ట్రంలో కలకలం రేపుతోంది. శ్రీశైలం శిఖరం చెక్‌ పోస్ట్‌ వద్ద ఫారెస్ట్‌ వాహనాన్ని ఆపి తమపై ఎమ్మెల్యే బుడ్డా రాజశేఖర్‌రెడ్డి, ఆయన అనుచరులు దాడి చేశారంటూ ఫారెస్ట్‌ సిబ్బంది ఆరోపణలు కలకలం రేపుతున్నాయి.ఎమ్మెల్యే దాడి విషయాన్ని ఫారెస్ట్‌ సిబ్బంది ఉన్నతాధికారుల దృష్టికి తీసుకెళ్లారు. ఫారెస్ట్‌ వాహనాన్ని ఎమ్మెల్యే తానే నడుపుతూ.. సిబ్బందిని వాహనంలో ఎక్కించుకెళ్లినట్లు సమాచారం. అర్ధరాత్రి 2 గంటల వరకు ఫారెస్ట్‌ సిబ్బందిని ఎమ్మెల్యే, ఆయన అనుచరులు తిప్పినట్లు తెలిసింది.ఫారెస్ట్‌ గార్డ్ గురవయ్యపై ఎమ్మెల్యే బుడ్డా రాజశేఖర్‌రెడ్డి అనుచరులు దాడి చేశారనే ఆరోపణలు ఉన్నాయి. మేం చెప్పినట్టు వినడం లేదని ఎమ్మెల్యే దాడి చేశారంటున్న ఫారెస్ట్‌ సిబ్బంది.. డిపార్ట్‌మెంట్‌ వాహనాన్ని కూడా ఎమ్మెల్యే లాక్కున్నారంటూ ఆరోపిస్తున్నారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "'బీఆర్‌ నాయుడు మూల్యం చెల్లించుకోక తప్పదు'",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/ap-ex-minister-ambati-rambabu-slams-ttd-chairman-br-naidu-2541778",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/ambatirambabu1.jpg.webp?itok=Iq2qM0GU",
  "వార్త సారాంశం" : "టీటీడీలో ఎన్నో విప్లవాత్మక మార్పులు తీసుకొచ్చిన వ్యక్తి భూమన కరుణాకర్‌రెడ్డి అని, అలాంటి వ్యక్తి గురించి మాట్లాడే హక్కు బీఆర్‌ నాయుడికి ఏమాత్రం లేదని మాజీ మంత్రి అంబటి రాంబాబు అన్నారు.సాక్షి, తాడేపల్లి: టీటీడీ చైర్మన్‌ బీఆర్‌ నాయుడిపై మాజీ మంత్రి అంబటి రాంబాబు తీవ్రస్థాయిలో ధ్వజమెత్తారు. టీటీడీలో ఎన్నో విప్లవాత్మక మార్పులు తీసుకొచ్చిన వ్యక్తి భూమన కరుణాకర్‌రెడ్డి అని, అలాంటి వ్యక్తి గురించి మాట్లాడే హక్కు బీఆర్‌ నాయుడికి లేదని అన్నారాయన.జుట్టు తెప్పిస్తామని, మోకాళ్ల నొప్పులు తగ్గిస్తామని మోసం చేశారు. టీఆర్‌రీ రేటింగ్స్‌ కోసం టీవీ5లో అశ్లీల ప్రోగ్రామ్‌లు వేయలేదా?.. అసలు శ్రీవారి టికెట్లు బ్లాక్‌లో అమ్ముతుంటే చర్యలేవీ? అని బీఆర్‌ నాయుడిని అంబటి రాంబాబు ప్రశ్నించారు.బీఆర్‌ నాయుడు చీటర్‌. బ్రోకర్‌ రాజకీయాలు చేసే వ్యక్తి. బాబు భజన చేసి టీటీడీ చైర్మన్‌ అయ్యాడు. కాలు పెట్టగానే తిరుమలలో ఆరుగురు భక్తులు చనిపోయారు. దైవాన్ని అడ్డుపెట్టుకుని బీఆర్‌ నాయుడు వ్యాపారం చేస్తున్నాడు. తిరుమల ప్రతిష్టను దెబ్బ తీస్తున్నాడు. గోవింద నామస్మరణ మరిచి దూషణలు చేస్తున్నాడు. అందుకు తగిన మూల్యం త్వరలోనే చెల్లించుకుంటాడు అని అంబటి అన్నారు.టీడీపీ ఎమ్మెల్యేలు దౌర్జన్యాలకు పాల్పడుతున్నారు. ఎమ్మెల్యే రాజశేఖర్‌ ఫారెస్ట్‌ సిబ్బందిపై దాడి చేశారు. ఏం చర్యలు తీసుకున్నారు?. అరెస్ట్‌ చేసి జైలుకు పంపాల్సిందే అని అంబటి డిమాండ్‌ చేశారు. హోంమంత్రి మైక్‌ ముందే మాట్లాడతారా? యాక్షన్‌ తీసుకుంటారా?. అమరావతి మునకపోతే హైవేకి గండి ఎందుకు కొట్టారు? అని చంద్రబాబు ప్రభుత్వాన్ని అంబటి నిలదీశారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "'ఇది చాలా తప్పు నారా లోకేష్‌'.. ఏబీవీపీ ఆగ్రహం",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/ap-education-system-abvp-fires-nara-lokesh-2541775",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/Naralokesh1.jpg.webp?itok=3WUjZJeQ",
  "వార్త సారాంశం" : "సాక్షి, విజయవాడ: ఏపీలో విద్యా రంగం నిర్జీవమైపోయిందంటూ ఏబీవీపీ రాష్ట్ర కార్యదర్శి యాగంటి వెంకట గోపి మండిపడ్డారు. యువగళంలో నారా లోకేష్ యువతకు చాలా హామీలిచ్చారు. మార్చిలో ఇంటర్ పరీక్షలు పూర్తైతే.. ఈరోజుకీ డిగ్రీ అడ్మిషన్ల పట్ల స్పష్టత లేదు.. ఐదు నెలలు పూర్తైంది.. విద్యార్థులకు ఏం చేయాలో అర్ధం కాని పరిస్థితి నెలకొందంటూ మంత్రి నారా లోకేష్‌పై ఆగ్రహం వ్యక్తం చేశారు.''అడ్మిషన్లు ఆలస్యం కావడంతో విద్యార్థులు ప్రైవేట్ యూనివర్శిటీలకు వలస పోతున్నారు. ప్రైవేట్ యూనివర్శిటీల వద్ద తీసుకున్న లంచాల కారణంగానే అడ్మిషన్లు ఆలస్యం అవుతున్నాయని అనుమానాలొస్తున్నాయి. మెగా డీఎస్సీ మెరిట్ లిస్ట్ బహిరంగంగా విడుదల చేయలేదు. మీ పార్టీ కార్యకర్తలకు డీఎస్సీ పోస్టులు ఇవ్వాలనే ఆలోచన కనిపిస్తోంది. మెరిట్ లిస్ట్‌ను మెసేజ్‌లు పెట్టి సర్టిఫికెట్లు వెరిఫికేషన్ చేసుకోవాలని చెప్పడం ముమ్మాటికీ తప్పు..రోస్టర్, మెరిట్ లిస్ట్ ప్రకారమే నియామక పత్రాలు అందించి రిక్రూట్ మెంట్ జరపాలి. ప్రైవేట్ యూనివర్శిటీల్లో చదివే పీజీ విద్యార్ధులకు కూడా ఫీజు రీయింబర్స్‌మెంట్ ఇస్తామని చెప్పారు. ఐసెట్, పీజీ సెట్లు అయిపోయినా ఇంతవరకూ ఫీజు రీయింబర్స్‌మెంట్ ఇవ్వలేదు. ప్రభుత్వ పాఠశాలలు, కాలేజీల ఆవరణలోకి విద్యార్ధి సంఘాలు రాకూడదని జీవో ఇవ్వడం దారుణం. ప్రభుత్వాన్ని ప్రశ్నించే గొంతులను అణచివేయడానికి పనిచేస్తున్నారు..యూనివర్శిటీల్లో ప్రైవేట్ కార్యక్రమాలు చేయొద్దంటారు. మీరు మాత్రం చంద్రబాబు పుట్టినరోజు వేడుకలు జరిపిస్తారు. రాజకీయాలకు అతీతంగా పాఠశాలలు ఉండాలని మీరే అంటారు. కానీ మీరే రాజకీయ కార్యకలాపాలు పాఠశాలల్లో నిర్వహిస్తున్నారు. ఇప్పటికైనా మంత్రి నారా లోకేష్ పునరాలోచన చేసి జీవోను ఉపసంహరించుకోవాలి. పెండింగ్‌లో ఉన్న ఫీజు రీయింబర్స్‌మెంట్ బకాయిలు తక్షణమే విడుదల చేయాలి'' అని యాగంటి వెంకట గోపి డిమాండ్‌ చేశారు.స్కూళ్లు, కాలేజీల ఆవరణలో డ్రగ్స్ దందా విపరీతమైపోయింది. మెడికల్ కాలేజీల్లో పీపీపీ విధానాన్ని రద్దు చేయాలి. ప్రభుత్వమే మెడికల్ కాలేజీలను నిర్వహించాలి. ప్రభుత్వం తన విధానాలను మార్చుకోకపోతే అన్ని విద్యార్థి సంఘాలను కలుపుకుని పోరాటం చేస్తాం'' అని వెంకట గోపి హెచ్చరించారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఉద్యోగులంటే చంద్రబాబు ప్రభుత్వానికి ఇంత నిర్లక్ష్యమా? వెంకట్రామిరెడ్డి",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/employees-federation-chairman-venkatram-reddy-ap-govt-2541770",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/Venkatram-Reddy1.jpg.webp?itok=ec5burSw",
  "వార్త సారాంశం" : "విజయవాడ: రాష్ట్రంలోని ప్రభుత్వ ఉద్యోగులకు మళ్లీ నిరాశే ఎదురైంది. ఈరోజు(గురువారం, ఆగస్టు 21 వ తేదీ) జరిగిన ఏపీ క్యాబినెట భేటీలో ఉద్యోగుల డీఏ, ఐఆర్‌, పీఆర్‌సీలపై కనీసం చర్చించకపోవడంపై ఉద్యోగ సంఘాలు ఆగ్రహం వ్యక్తం చేస్తున్నాయి. నిన్న(బుధవారం) జాయింట్‌ స్టాఫ్‌ కౌన్సిల్‌ సమావేశాన్ని ప్రభుత్వ ప్రధాన కార్యదర్శి సీఎస్‌ వినయానంద్‌ నిర్వహఙంచినా, నేటి చంద్రబాబు క్యాబినెట్‌ భేటీలో ఉద్యోగుల బెనిఫిట్స్‌పై చర్చిస్తారని ఉద్యోగ సంఘాలు చెప్పుకొచ్చాయి. అయితే అది జరగలేదు. కనీసం ఉద్యోగుల డీఏపై కూడా చర్చింంచకపోవడంపై ఉద్యోగులు అసంతృప్తి వ్యక్తం చేస్తున్నారు. ఉద్యోగులంటే ప్రభుత్వానికి ఇంత నిర్లక్ష్యమా? అని ఉద్యోగుల సంఘం అధ్యక్షుడు వెంకట్రామిరెడ్డి ప్రశ్నించారు. ' ఈరోజు చర్చిస్తామని నిన్న జాయింట్ స్టాఫ్ కౌన్సిల్ లో చెప్పారు. కానీ కనీసం ఒక డిఏకి కూడా ఈరోజు ఆమోదించలేదు. 15 నెలలుగా కనీసం ఒక్క డీఏ కూడా ఇవ్వలేదు. ఇక ఐఆర్‌ లేదు.. పీఆర్‌సీ కమిషన్‌ వేయలేదు. ఉద్యోగులు రోడ్డెక్కే పరిస్థితి ప్రభుత్వం తీసుకొస్తోంది. ఉద్యోగులపై పనిభారం పెంచి ఇబ్బంది పెడుతున్నారు. శ్రీశైలం ఎమ్మెల్యే ఉద్యోగులను కొడితే ఎలాంటి చర్యలు తీసుకోలేదు. టీడీపీ ఎమ్మెల్యే.. కెజిబివి ప్రిన్సిపాల్‌ని వేధిస్తే చర్యలు లేవు. ఇక ఉద్యోగులు ఎలా పని చేయాలి' అని మండిపడ్డారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఏపీ కేబినెట్‌ భేటీలో.. టీడీపీ ఎమ్మెల్యేల బూతులపై చర్చ",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/chandrababu-repeat-warning-tdp-mlas-vain-2541769",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/CBN_TDP_MLAs_Charyalu.jpg.webp?itok=_0ZSQGrJ",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: చంద్రబాబు నోట.. మళ్లీ అదే మాట. సొంత ఎమ్మెల్యేలు తప్పుడు పనులకు, అరాచకాలకు పాల్పడుతున్న విషయాన్ని టీడీపీ అధినేత చంద్రబాబు నాయుడు మరోసారి స్వయంగా అంగీకరించారు. ఇవాళ కేబినెట్‌ భేటీలో మంత్రుల అలసత్వంతో పాటు ఎమ్మెల్యేల అరాచకాలపైనా చర్చ జరిగింది. కూటమి అధికారంలోకి వచ్చాక.. కొందరు ఎమ్మెల్యేలు, మంత్రుల తీరు వివాదాస్పదంగా ఉంటూ వస్తోంది. అవినీతి, అక్రమాలు, ఆరాచకాలు, వివాదాస్పద వ్యాఖ్యలు.. చేష్టలతో ఎవరో ఒకరు నిత్యం వార్తల్లో నిలుస్తూ వస్తున్నారు. దీంతో ప్రభుత్వంపై తీవ్ర విమర్శలు వెల్లువెత్తుతున్నాయి. ఈ క్రమంలో పదే పదే ఆయన హెచ్చరిస్తూ వస్తున్నారు. తాజాగా.. కేబినెట్‌ భేటీలో మునుపెన్నడూ లేని రీతిలో అరుదైన చర్చ జరిగింది. మంత్రులు, ఎమ్మెల్యేల దందాలపై సీఎం చంద్రబాబు మంత్రులతో చర్చించారు. టీడీపీ ఎమ్మెల్యేల అసభ్య ప్రవర్తన, బూతులతోపాటు ఉద్యోగులపై దాడులు చేసిన ఘటనలపైనా హీటెక్కింది. కొందరు ఎమ్మెల్యేల వ్యవహారం తలనొప్పిగా మారిందంటూ సీరియస్‌ అయ్యారు. గాడితప్పుతున్న ఎమ్మెల్యేల విషయంలో ఇన్‌ఛార్జ్‌ మంత్రులు బాధ్యత తీసుకోవాలని సూచించారు. ఈ మధ్యకాలంలో జరిగినవి.. శ్రీశైలం ఎమ్మెల్యే బుద్దా రాజశేఖర్‌.. ఫారెస్ట్‌ డిపార్ట్‌మెంట్‌ సిబ్బందిపై దాడి చేశారు. ఆమదాలవలస ఎమ్మెల్యే కూన రవికుమార్‌ కేజీబీవీ ప్రిన్సిపాల్‌ సౌమ్యపై వేధింపులకు దిగగా.. ఆమె ఆత్మహత్యకు ప్రయత్నించింది. అనంత అర్బన్‌ ఎమ్మెల్యే దగ్గుపాటి వెంకటేశ్వర ప్రసాద్‌ నటుడు జూనియర్‌ ఎన్టీఆర్‌ను దూషించిన ఆడియో క్లిప్‌ ఒకటి విపరీతంగా వైరల్‌ అయ్యింది. దీంతో జూనియర్‌ ఫ్యాన్స్‌ టీడీపీపై ఆగ్రహంతో రగిలిపోతున్నారు. వీళ్లే కాదు.. గుంటూరు ఈస్ట్‌ ఎమ్మెల్యే నసీర్‌ వ్యవహారంలో వేధింపులు భరించలేక టీడీపీకే చెందిన ఓ మహిళా కార్యకర్త ఆత్మహత్యకు ప్రయత్నించిన విషయమూ తెలిసిందే. కొలికపూడి శ్రీనివాస్‌, బండారు శ్రావణి, ఇలా మరికొందరు ఫస్ట్‌ టైం ఎమ్మెల్యేల వ్యవహారం కూడా పార్టీలో తీవ్ర చర్చనీయాంశంగా నడుస్తోంది. ఈ క్రమంలో.. ''ఇష్టమొచ్చినట్లు ప్రవర్తిస్తే ఉపేక్షించేది లేదు. అధికార ఎమ్మెల్యేలే అడ్డగోలుగా వ్యవహరిస్తే.. ఎవరు బాధ్యత వహిస్తారు?. మీ వల్ల ప్రభుత్వానికి చెడ్డ పేరు వస్తోంది. తప్పు చేసింది ఎవరైనా ఇక మీదట చట్టపరమైన చర్యలు తప్పవు'' అని పేర్కొన్నట్లు సమాచారం. అదే సమయంలో.. అదేసమయంలో.. మంత్రుల పెరఫార్మెన్సుపైనా అధికారుల నుంచి నివేదిక తెప్పించుకున్న సీఎం చంద్రబాబు.. వాళ్లపైనా ఆగ్రహం వ్యక్తం చేశారు. మంత్రులు ఫైల్స్ క్లీయరెన్సులో ఘోరంగా వెనకబడ్డారని అధికారులు తేల్చారు. దీంతో ఒక్కో ఫైల్ కు సరాసరిని ఒక్కో మంత్రి ఎంత టైమ్ తీసుకుంటున్నారో వివరించిన చంద్రబాబు తీవ్ర అసహనం వ్యక్తం చేశారు. ఇకనైనా ఈ పరిస్థితి మారాలి.. నిర్ణిత సమయంలో ఫైల్స్‌ క్లియర్‌ కావాలి అని హెచ్చరించినట్లు తెలుస్తోంది.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "శ్రీకాంత్‌ పెరోల్‌ వెనుక ఉన్నది వారే: కాకాణి",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/kakani-govardhan-reddy-comments-chandrababu-government-2541764",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/kakani1.jpg.webp?itok=_bupSf8w",
  "వార్త సారాంశం" : "సాక్షి, తాడేపల్లి: కూటమి ప్రభుత్వ మోసాలను ఎండగట్టడం వల్లే కక్షతో కేసులు పెట్టారని వైఎస్సార్‌సీపీ నేత, మాజీ మంత్రి కాకాణి గోవర్ధన్ రెడ్డి అన్నారు. గురువారం ఆయన సాక్షి మీడియాతో మాట్లాడుతూ.. జైలుకెళ్లొచ్చినా వెనక్కి తగ్గేది లేదని.. రెట్టించిన ఉత్సాహంతో పనిచేస్తానన్నారు.''దాదాపుగా రాష్ట్రంలోని అన్నీ జైళ్లు వైఎస్సార్‌సీపీ నేతలతో నిండిపోయాయి. టీడీపీ వాళ్లు అరాచకాలు చేసినా పోలీసులు కేసులు పెట్టే ధైర్యం చేయలేకపోతున్నారు. అక్రమ కేసుల వెనుక ఉన్న సూత్రధారులు, పాత్రధారులు భవిష్యత్తులో ఫేస్ చేయాల్సి వస్తుంది. గతంలో మాపై జుగుప్సాకరమైన వ్యాఖ్యలు చేసినా మేం ఎవరి మీద కేసులు పెట్టలేదు. ఇప్పుడు ఎప్పుడో జరిగిందని ఓ టీడీపీ నాయకుడి వాంగ్మూలాన్ని తీసుకుని కేసులు పెడుతున్నారు. గతంలో ఎప్పుడూ లేని దుష్ట సంప్రదాయానికి చంద్రబాబు నాంది పలుకుతున్నారు...జగన్ పరామర్శకు వెళ్లిన సమయంలో కూడా అనేక అక్రమ కేసులు పెట్టారు. అరెస్టులు చేయటం, పీటీ వారెంట్‌లు వేయటం.. జైళ్ల చుట్టూ తిప్పటం.. ఇదే వాళ్ల పని.. ప్రసన్న కుమార్ ఇంటిపై దాడి కేసులో నిందితులు ఎవరూ కూడా పోలీసులు గుర్తించలేదు. మా పార్టీ మాజీ ఎమ్మెల్యే ప్రతాప్ కుమార్ రెడ్డిపై అక్రమ కేసు పెట్టారు. ఎవరో డ్రోన్ ఎగరేస్తే మా పార్టీ నేతపై మర్డర్ కేసులు పెడుతున్నారు. రౌడీ షీటర్ శ్రీకాంత్ పెరోల్ వెనుక ఉన్నది టీడీపీ ఎమ్మెల్యేలే.ఎస్పీ స్థాయి అధికారులు వద్దన్నా టీడీపీ నేతల ఒత్తిడి తోనే పెరోల్ ఇచ్చారు.. దీన్ని మళ్ళీ వైఎస్సార్‌సీపీకి అంటగట్టే ప్రయత్నం చేసి విఫలమయ్యారు. ఇప్పటికైనా టీడీపీ చేసిన తప్పులు ఒప్పుకుని చెంపలేసుకోవాలి. అడ్రస్‌ లేని వ్యక్తులు, ఏ గాలికి ఆ చాప ఎత్తే వ్యక్తులు మాట్లాడిన మాటలు పట్టించుకోవాల్సిన అవసరం లేదు. ఉమ్మడి నెల్లూరు జిల్లాలో వైఎస్సార్‌సీపీని బలోపేతం చేస్తాం. వైఎస్‌ జగన్‌ను మళ్లీ సీఎం చేసేందుకు కృషి చేస్తా'' అని కాకాణి తెలిపారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "సుపరిపాలన అంటే స్కామ్‌లు, దాడులేనా?: సాకే శైలజానాథ్‌",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/ysrcp-leader-sake-sailajanath-fires-chandrababu-2541757",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/Sake-Sailajanath1.jpg.webp?itok=2LXO8hci",
  "వార్త సారాంశం" : "సాక్షి, తాడేపల్లి: సుపరిపాలన అంటే స్కాంలు, దళితుల మీద దాడులు చేయటమా? అంటూ వైఎస్సార్‌సీపీ నేత, మాజీ మంత్రి, సాకే శైలజానాథ్‌ ప్రశ్నించారు. గురువారం ఆయన మీడియాతో మాట్లాడుతూ.. మద్యం, ఇసుకలో దోపిడీ చేయటమే సుపరిపాలనా? సాక్షాత్తు ఎమ్మెల్యేలే అధికారులను కిడ్నాప్ చేస్తుంటే చంద్రబాబు చోద్యం చూస్తున్నారు. మహిళలను వేధిస్తున్న ఎమ్మెల్యేలకు చంద్రబాబు మద్దతు ఇస్తున్నారు'' అంటూ శైలజానాథ్‌ దుయ్యబట్టారు.''జూనియర్‌ ఎన్టీఆర్‌ తల్లిని దారుణంగా దూషించిన ఎమ్మెల్యేకి చంద్రబాబు వత్తాసు పలికారు. ఇదేనా సుపరిపాలన అంటే?. ప్రణాళికాబద్దంగా చంద్రబాబు వ్యవస్థలను నాశనం చేస్తున్నారు. ప్రచార ఆర్భాటమే తప్ప ఆయన పాలనలో ప్రజలకు ఒరగిందేమీ లేదు. టీడీపీ ఎమ్మెల్యే అటవీశాఖ అధికారుల మీద దాడి చేస్తే ఏం చర్యలు తీసుకున్నారు? జూనియర్‌ ఎన్టీఆర్ తల్లిని టీడీపీ ఎమ్మెల్యే దారుణంగా దూషిస్తే కనీస చర్యల్లేవు. కూన రవికుమార్ ఒక మహిళా ప్రొఫెసర్‌ని వేధిస్తే ఎందుకు చర్యలు తీసుకోలేదు?'' అంటూ శైలజానాథ్‌ ప్రశ్నించారు.''మంత్రి అచ్చెన్నాయుడు వేధింపులకు ఆగ్రోస్ అధికారి సెలవుపై వెళ్లిపోతుంటే చంద్రబాబు ఏం చేస్తున్నారు?. ఎమ్మెల్యేలు, మంత్రుల నీతి మాలిన చర్యల వెనుక చంద్రబాబు ఆమోదం ఉంది. భూ కుంభకోణాల గురించి జనం చర్చించుకుంటున్నారని డైవర్షన్ రాజకీయాలు చేస్తున్నారు. రాయలసీమకు తాగునీరు రాకపోతున్నా పట్టించుకోరా?. దెందులూరులో మా పార్టీ నేత పామాయిల్ తోటలోకి టీడీపీ గూండాలు చొరపడ్డారు. రాష్ట్రంలో రాజకీయ వికృత క్రీడలను ఇకనైనా ఆపండి'' అంటూ శైలజానాథ్‌ హెచ్చరించారు.''రౌడీషీటర్ శ్రీకాంత్‌కు పెరోల్ ఇవ్వటం వెనుక హోంశాఖ ఉండటం దుర్మార్గం. ప్రజలకు ప్రభుత్వం సంజాయిషీ ఇవ్వాలి. అరుణ సెల్ఫీ వీడియోకు ప్రభుత్వమే సమాధానం చెప్పాలి. చంద్రబాబు పాలనలో అన్ని వ్యవస్థలు సర్వ నాశనం అవుతున్నాయి. అటవీశాఖ అధికారులను కిడ్నాప్ చేస్తే ఈ ప్రభుత్వం ఏం చేస్తున్నట్టు?. దౌర్జన్యాలు చేసే ఎమ్మెల్యేలకు ఎస్కార్ట్ ఇస్తారా? ఇంతకంటే దారుణం ఉంటుందా?'' అంటూ శైలజానాథ్‌ మండిపడ్డారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఉద్యోగాలిప్పిస్తానంటూ.. లక్షలు కాజేసిన జనసేన నేత",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/janasena-leader-fraud-unemployed-youth-dhone-2541753",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/Janasena-leader.jpg.webp?itok=_Jw1Ev_h",
  "వార్త సారాంశం" : "సాక్షి,డోన్‌: ఉద్యోగాల పేరుతో డోన్‌ జనసేన ఇన్‌చార్జ్‌ గడ్డం బ్రహ్మం నిరుద్యోగులకు టోకరా వేశారు. గురుకుల పాఠశాలలో ఉద్యోగాలిస్తామని డబ్బు వసూలు చేశారు. అయితే, ఉద్యోగం కోసం బాధితుల నుంచి గడ్డం బ్రహ్మం పెద్ద మొత్తంలో డబ్బులు వసూలు చేసి మొహం చాటేశాడు. తమ వద్ద నుంచి డబ్బులు వసూలు చేసి.. తమకు ఇస్తామన్న ఉద్యోగంలో వేరేవాళ్లు ఉండటంతో గడ్డం బ్రహ్మం చేతిలో తాము మోసపోయామంటూ బాధితులు మీడియా ముందుకు వచ్చారు. ఉద్యోగమే కాదు.. బెల్ట్‌షాపులు ఇప్పిస్తానని పలువురు వద్ద నుంచి జనసేన నేత బ్రహ్మం డబ్బులు వసూలు చేశారనే ఆరోపణలు వెల్లువెత్తుతున్నాయి.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "వైఎస్‌ జగన్‌ని తిట్టడం తప్ప.. రాష్ట్రానికి ఏం చేశావో చెప్పు చంద్రబాబు",
  "వార్త URL" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/botsa%20satya%20narayana.jpg.webp?itok=_r0MJEgv",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/botsa%20satya%20narayana.jpg.webp?itok=_r0MJEgv",
  "వార్త సారాంశం" : "సాక్షి,తూర్పుగోదావరి జిల్లా: చంద్రబాబు ప్రభుత్వం విశాఖ ఉక్కు ప్రైవేటీకరణపై ఎమ్మెల్సీ బొత్స సత్యనారాయణ ఆగ్రహం వ్యక్తం చేశారు. విశాఖ ఉక్కును కాపాడేలా కలిసి వచ్చే పార్టీలతో కలిసి పోరాటం చేస్తామని పిలుపునిచ్చారు. ఈ మేరకు గురువారం బొత్స సత్యనారాయణ మీడియాతో మాట్లాడారు. కూటమి నాయకుల వ్యక్తిగత స్వార్థం కనిపిస్తోంది. రాష్ట్రంలో అత్యాచారాలు పెరిగిపోయాయి. విశాఖ ఉక్కు కోసం ఎందుకు మాట్లాడడం లేదు. వైఎస్సార్‌సీపీని, మాజీ సీఎం వైఎస్‌ జగన్‌మోహన్‌రెడ్డిని తిట్టడం తప్ప ఇంకేమీ లేదు. విశాఖ ఉక్కుపై కలిసి వచ్చే పార్టీలతో పోరాటం చేస్తాం. యూరియా బస్తాలు ఇవ్వలేని స్థితలో ప్రభుత్వం ఉంది. ఇచ్చిన హామీలపై ప్రశ్నిస్తే.. కేసులు పెడుతున్నారు. కేసులు పెట్టాల్సి వస్తే ముందుకు చంద్రబాబుపైనే కేసులు పెట్టాలిరాష్ట్రంలో ప్రజాస్వామ్య ప్రభుత్వం లేదు. రైతులకు కేంద్రం సాయం తప్ప.. రాష్ట్రం ఇచ్చింది లేదు. ప్రజాప్రతినిధులు, వారి తాబేదారుల కబ్జాలు పెరిగిపోయాయి.14 నెలలుగా ఢిల్లీ వెల్లి ఏం సాధించారు?. విశాఖ ఉక్కు కోసం ఎందుకు మాట్లాడారు'అని ప్రశ్నించారు.కాగా, ఈ నెల 25వ తేదీన వైఎస్‌ జగన్‌ రాజమండ్రి పర్యటన రద్దు అయ్యింది. వైఎస్సార్‌సీపీ ఎంపీ మిథున్‌రెడ్డితో వైఎస్‌ జగన్‌ ములాఖత్‌ వినాయకచవితి తర్వాత ఉంటుందని ఎమ్మెల్సీ బొత్స సత్యనారాయణ ప్రకటన చేశారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "తిరుపతి కలెక్టరేట్‌ వద్ద ఉద్రిక్తత..",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/ysrcp-bhumana-abhinay-reddy-protest-tiruati-2541716",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/YSRCP-Bhumana-Abhinay-Reddy.jpg.webp?itok=8K87w1Nn",
  "వార్త సారాంశం" : "సాక్షి, తిరుపతి: తిరుపతి కలెక్టరేట్‌ వద్ద ఉద్రిక్తత చోటుచేసుకుంది. కూటమి ప్రభుత్వం తమ పెన్షన్‌లను తొలగించడంతో దివ్యాంగులు కలెక్టరేట్‌ ఎదుట నిరసనలు చేపట్టారు. ఈ క్రమంలో దివ్యాంగుల ఆందోళనలకు వైఎస్సార్‌సీపీ తిరుపతి ఇన్‌చార్జ్‌ భూమన అభినయ రెడ్డి మద్దతు పలికారు. దివ్యాంగులకు న్యాయం చేయాలని అభినయ్‌ రెడ్డి డిమాండ్‌ చేస్తున్నారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "'ఉద్యోగుల హక్కులను చంద్రబాబు సర్కార్‌ కాలరాస్తోంది'",
  "వార్త URL" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/Nalamaru-Chandrasekhar-Redd.jpg.webp?itok=d54Yq9aJ",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/Nalamaru-Chandrasekhar-Redd.jpg.webp?itok=d54Yq9aJ",
  "వార్త సారాంశం" : "సాక్షి, తాడేపల్లి: కూటమి ప్రభుత్వం ఏర్పడిన తరువాత పద్నాలుగు నెలలకు నిర్వహించిన జాయింట్ స్టాఫ్ కౌన్సిల్ సమావేశంలో ఉద్యోగులు, పెన్షనర్లకు సంబంధించి ప్రభుత్వ వైఖరి తీవ్ర నిరాశను మిగిల్చిందని వైఎస్సార్‌సీపీ ఉద్యోగులు, పెన్షనర్స్‌ వింగ్ అధ్యక్షుడు నలమారు చంద్రశేఖర్‌ రెడ్డి మండిపడ్డారు. తాడేపల్లిలోని ఆ పార్టీ కేంద్ర కార్యాలయంలో మీడియాతో మాట్లాడుతూ సీఎస్ నేతృత్వంలో ఉద్యోగ, పెన్షనర్ల సంఘాల ప్రతినిధులతో జరిగిన ఈ సమావేశంలో ఏ ఒక్క అంశంపైనా నిర్ణయం తీసుకోకుండా మొక్కుబడిగా ముగించడం ఉద్యోగ వర్గాల్లో తీవ్ర అసంతృప్తిని కలిగిస్తోందన్నారు.పెండింగ్‌లో ఉన్న పీఆర్సీ, డీఏ చెల్లింపులు, ఐఆర్‌ బకాయిలపై కనీసం ప్రభుత్వం నుంచి ఒక స్పష్టత ఇవ్వకపోవడం దారుణమని ఆగ్రహం వ్యక్తం చేశారు. ఇంకా ఆయనేమన్నారంటే.. సచివాలయంలో సీఎస్ అధ్యక్షతన జాయింట్ స్టాఫ్ కౌన్సిల్ సమావేశం నిర్వహించారు. ఈ సమావేశంలో ఏదైనా పాజిటీవ్ నిర్ణయం వస్తుందని ఉద్యోగులు, పెన్షనర్లు కొండంత ఆశ పెట్టుకున్నారు. కానీ ఏ ఒక్క దానిమీదా ఈ సమావేశంలో నిర్ణయం తీసుకోలేదు. దీంతో రాష్ట్ర వ్యాప్తంగా 13 లక్షల మంది ఉద్యోగులు, పెన్షనర్లు అందరూ నిరాశ చెందారు.రెండేళ్ళ నుంచి పెండింగ్‌లో ఉన్న పన్నెండో పీఆర్సీకి నేటికీ కమిషనర్‌ను నియమించలేదు. గత ప్రభుత్వం నియమించిన కమిషనర్ ఎన్నికల తరువాత కూటమి ప్రభుత్వం ఏర్పడటంతోనే రాజకీనామా చేశారు. ఆయన స్థానంలో మరో కమిషనర్‌ను నియమించి పీఆర్సీపై ప్రభుత్వం నిర్ణయం తీసుకుంటుందని అందరూ భావించారు. కానీ ఇప్పటి వరకు కనీసం పీఆర్సీ కమిషనర్‌నే నియమించలేదు. ఎన్నికల హామీల్లో భాగంగా ఇస్తామన్న మధ్యంతర భృతి పైన కూడా ఎక్కడా నిర్ణయం తీసుకోలేదు.ఎన్నికల సందర్బంగా ఇచ్చిన హామీల మేరకు ఉద్యోగులకు చెల్లించాల్సిన బకాయిలను వెంటనే చెల్లించాలి. ఈ బకాయిలు ఎంత అనే దానిపైన కూడా ఒక స్పష్టత లేదు. ఉద్యోగులకు న్యాయంగా రావాల్సిన డీఏ ఎరియర్స్‌ ఎంత అనే దానిపైన ఈ ప్రభుత్వం స్పష్టత ఇవ్వడం లేదు. కనీసం పే స్లిప్‌ల్లో ఈ బకాయిలకు సంబంధించిన వివరాలను ఇవ్వాలని అమరావతి జేఏసీ తరుఫున దీనిపై సీఎస్‌ను డిమాండ్ చేసినా, దానిపైనా ఎటువంటి స్పందన లేదు. పదకొండో పీఆర్స్ ఎరియర్స్‌తో పాటు, డీఏలకు సంబంధించిన బకాయిలను కూడా వెంటనే చెల్లించాలని ఉద్యోగ సంఘాలు కోరాయి.ఇప్పటి వరకు నాలుగు డీఏలు పెండింగ్‌లో ఉంది. డీఏల గురించి ఎక్కడా ఈ సమావేశంలో మాట్లాడలేదు. అసలు జేఎస్‌సీ ఎందుకు పెట్టారో చెప్పాలి. కేవలం టైంపాస్‌ కోసం, ఉద్యోగుల కళ్ళ నీళ్ళు తుడిచేందుకే ఈ సమావేశం నిర్వహించారా..? కనీసం ముప్పై శాతంకు తగ్గకుండా మధ్యంతర భృతిని ఇవ్వాలని ఉద్యోగ సంఘాలు కోరాయి. దీనిపైన కూడా ఎక్కడా నిర్ణయం తీసుకోలేదు.తక్షణం పే రివిజన్ కమిషన్‌ను ఏర్పాటు చేయాలి:ఎన్నికలకు ముందు ఇచ్చిన హామీల్లో భాగంగా కూటమి ప్రభుత్వం తక్షణం పే రివిజన్ కమిషన్‌ను ఏర్పాటు చేసి, పీఆర్సీ కనీసం 30 శాతంకు తగ్గకుండా చూడాలి. డీఏ బకాయిలను విడుదల చేయాలి. మధ్యంతర భృతిని చెల్లించాలి. ఎంప్లాయిస్ హెల్త్ స్కీంలు సరిగా నిర్వహించడం లేదు, బకాయిలు పెట్టడం వల్ల ఆసుపత్రుల్లో సరైన వైద్యం అందించడం లేదని పలువురు ఉద్యోగులు ఈ సమావేశంలో ప్రస్తావించారు. మెడికల్ రీయింబర్స్‌ మెంట్ ను రెండు నుంచి అయిదు లక్షల రూపాయలకు పెంచాలని, సీపీఎస్‌ను రద్దు చేసి ఓపీఎస్‌ను తీసుకురావాలని, గత ప్రభుత్వం మూడు వేల మందిని రెగ్యులర్ చేసింది, మిగిలిన ఏడు వేల మందిని కూడా తక్షణం రెగ్యులర్ చేసేందుకు చర్యలు తీసుకోవాలని ఉద్యోగ సంఘాలు డిమాండ్ చేశాయి.ఉద్యోగులకు ఇళ్ళ స్థలాలు కేటాయించాలని విజ్ఞప్తి చేశారు. 70 సంవత్సరాలు నిండిన పెన్షనర్లకు పదిశాతం అడిషనల్ క్వాంటం ఆఫ్ పెన్షన్, 75 దాటిన వారికి పదిహేను శాతం ఇవ్వాలని కూడా విజ్ఞప్తి చేశాయి. అయిదు గంటల పాటు జరిగిన ఈ సమావేశంలో కనీసం ఒక్క దానిపైన కూడా నిర్ణయం తీసుకోలేదు. పబ్లిక్ సెక్టార్ అండర్ టేకింగ్‌లో పనిచేస్తున్న ఉద్యోగులకు 62 ఏళ్ళ వరకు పదవీ విరమణ వయస్సును పెంచాలని కోరారు.ఈ డిమాండ్‌లపై సీఎస్‌ నుంచి ఎటువంటి హామీ రాకపోవడం, ప్రభుత్వం దృష్టికి తీసుకువెడతానంటూ చేతులు దులుపుకునే కార్యక్రమం చేయడం ఎంత వరకు సమంజసం..? కూటమి ప్రభుత్వ వైఖరిని వైయస్ఆర్‌సీపీ ఎంప్లాయిస్ అండ్ పెన్షనర్స్‌ వింగ్ తీవ్రంగా ఖండిస్తోంది. ఉద్యోగ, పెన్షనర్ల తరుఫున ప్రభుత్వం మెడలు వంచైనా సరే, వారికి రావాల్సిన అన్నింటిని సాధించుకుంటాం.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "దెందులూరులో చింతమనేని అనుచరుల వీరంగం",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/chintamaneni-followers-overreaction-denduluru-2541693",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/Chintamaneni.jpg.webp?itok=-gPfb8fg",
  "వార్త సారాంశం" : "సాక్షి, పశ్చిమగోదావరి: దెందులూరులో చింతమనేని అనుచరులు వీరంగం సృష్టించారు. వైఎస్సార్‌సీపీ మాజీ ఎమ్మెల్యే అబ్బయ్య చౌదరి ఇంటి వద్ద చింతమనేని అనుచరులు హల్‌చల్‌ చేశారు. కర్రలు, రాడ్‌లతో బీభత్సం సృష్టించారు. అబ్బయ్య చౌదరి పామాయిల్‌ తోటలోకి టీడీపీ నేతలు చొరబడ్డారు. వారిని వైఎస్సార్‌సీపీ నేతలు అడ్డుకున్నారు. టీడీపీ నేతలు రౌడీయిజం చేస్తున్నారని వైఎస్సార్‌సీపీ శ్రేణులు ఆందోళనకు దిగారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఎన్టీఆర్‌ ఫ్యాన్స్‌ హెచ్చరిక.. దగ్గుపాటికి చంద్రబాబు మద్దతు!",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/politics/cm-chandrababu-support-tdp-daggupati-prasad-2541689",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/CM-Chandrababu.jpg.webp?itok=gfdavjoo",
  "వార్త సారాంశం" : "సాక్షి, విజయవాడ: ముఖ్యమంత్రి చంద్రబాబు.. టీడీపీ ఎమ్మెల్యే దగ్గుపాటి ప్రసాద్‌కు మద్దతు ఇస్తున్నట్టు తెలుస్తోంది. జూనియర్‌ ఎన్టీఆర్‌ ఎపిసోడ్‌ తర్వాత బుధవారం చంద్రబాబుతో ఎమ్మెల్యే దగ్గుపాటి భేటీ అయ్యారు. ఈ క్రమంలో ఆయనపై చర్యలు తీసుకోకపోవడం గమనార్హం. మరోవైపు.. దగ్గుపాటిపై ఎన్టీఆర్‌ అభిమానులు ఆగ్రహం వ్యక్తం చేస్తూ హెచ్చరించడం గమనార్హం.చంద్రబాబుతో అనంతపురం ఎమ్మెల్యే దగ్గుపాటి ప్రసాద్‌ బుధవారం భేటీ అయ్యారు. ఈ నేపథ్యంలో ఆయనపై చంద్రబాబు చర్యలు తీసుకుంటారనే చర్చ నడిచింది. కచ్చితంగా సస్పెన్షన్‌ ఉంటుందని కొందరు టీడీపీ కార్యకర్తలు, ఎన్టీఆర్‌ అభిమానులు ఆశించారు. ఇలాందేమీ జరగకుండానే.. వారిద్దరి భేటీ ముగిసింది. అయితే, మంత్రి నారా లోకేష్‌కి దగ్గుపాటి సన్నిహితుడు అయిన కారణంగానే చంద్రబాబు ఎలాంటి చర్యలు తీసుకోలేదని పలువురు చెబుతున్నారు. ఈ క్రమంలో బూతుల ఎమ్మెల్యేకు చంద్రబాబు మద్దతు ఉందని సోషల్‌ మీడియాలో కామెంట్స్‌ సైతం చేస్తున్నారు. తాజా పరిణామాలు కూడా అందుకు సాక్ష్యంగా నిలుస్తున్నాయి. దీంతో, మరోసారి ఈ విషయం చర్చనీయాంశంగా మారింది. ఇక, టీడీపీ ఎమ్మెల్యే దగ్గుపాటికి రేపటి వరకు ఎన్టీఆర్ ఫ్యాన్స్ డెడ్ లైన్ ఇ‍చ్చిన విషయం తెలిసిందే. అనంతపురం నడిబొడ్డున బహిరంగ క్షమాపణ చెప్పాలని ఎన్టీఆర్‌ అభిమానులు డిమాండ్ చేస్తున్నారు. మరోవైపు.. ఎన్టీఆర్ అభిమానుల ప్రెస్ మీట్‌కి కూడా చంద్రబాబు ప్రభుత్వం అనుమతి ఇవ్వకపోవడం గమనార్హం. ఇలాంటి తరుణంలో జూనియర్‌ ఎన్టీఆర్‌ ఫ్యాన్స్‌ స్టేట్‌ కన్వీనర్‌ నరేంద్ర చౌదరి మాట్లాడుతూ..'టీడీపీ ఎమ్మెల్యే దగ్గుపాటి సభ్యసమాజం తలదించుకునేలా నోటికి ఎంతొస్తే అంత వాగారు. మా ఎన్టీఆర్‌ తల్లిపై దారుణంగా కామెంట్స్‌ చేశారు.ఎన్టీఆర్‌ తల్లినే కాదు, ఏ స్త్రీ మూర్తి గురించి అలా మాట్లాడకూడదు. అలా ఎవరు మాట్లాడినా తప్పే! ఇది సమాజానికి ఏమాత్రం శ్రేయస్కరం కాదు. ఇది ఇంతటితో ఆపేస్తే బెటర్‌. ఆయన ఇప్పటికైనా బుద్ధి తెచ్చుకుని అనంతపురం నడిబొడ్డున క్షమాపణలు చెప్పాలి. ఆయన్ను పార్టీ నుంచి సస్పెండ్‌ చేయాలి. లేదంటే రాష్ట్రవ్యాప్తంగా నిరసనలకు దిగుతాం. దేశవ్యాప్తంగా ఉన్న ఎన్టీఆర్‌ అభిమానులందరం ఛలో అనంతపురం అంటూ మీ ఇంటిని ముట్టడిస్తాం అని హెచ్చరించారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "బాబూ.. నిన్ను నమ్మేదెలా?",
  "వార్త URL" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/CBNN.jpg.webp?itok=vxDDHfPb",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/CBNN.jpg.webp?itok=vxDDHfPb",
  "వార్త సారాంశం" : "'ఎవరైనా ఆడబిడ్డల జోలికి వస్తే తాట తీస్తా' స్వాతంత్ర్య దినోత్సవం సందర్భంగా చేసిన ప్రసంగంలో ఆంధ్రప్రదేశ్‌ ముఖ్యమంత్రి చంద్రబాబు నాయుడు చేసిన హెచ్చరిక ఇది. అయితే ఇదంతా కేవలం ఉపన్యాసం కోసం చేసిందేనని, చిత్తశుద్ధి లేనిదని ఇప్పుడు పలువురు విమర్శిస్తున్నారు. ఎందుకంటే చంద్రబాబు ప్రసంగం ప్రచురితమైన రోజే ఆంధ్రప్రదేశ్‌లో మహిళలపై జరిగిన దాష్టీకాల వార్తలూ ప్రముఖంగా వచ్చాయి. కొన్నింటిలో చంద్రబాబు సొంతపార్టీ ఎమ్మెల్యేల పాత్ర కూడా ఉన్నట్లు సమాచారం. కానీ.. ఇప్పటివరకూ చంద్రబాబు వారిపై ఎలాంటి చర్యలూ చేపట్టలేదు. ఇందుకు తగ్గట్టుగానే బాబుకు వత్తాసు పలికే మీడియా కూడా టీడీపీ నేతల అక్రమాలను కప్పిపుచ్చుతూంటుంది. కానీ.. ఈ ఘటనలన్నీ ఇతర మాధ్యమాల్లో వస్తుండటంతో ప్రజలకు వాస్తవాలు తెలుతున్నాయి.టీడీపీ ఎమ్మెల్యేల ఇతర దందాల సంగతి పక్కనపెట్టినా.. వీరూ, వీరి అనుచరులు మహిళలపై చేస్తున్న వేధింపుల ఉదాహరణలు చూద్దాం. ప్రముఖ నటుడు జూనియర్ ఎన్టీఆర్‌, ఆయన తల్లిని అనంతపురం ఎమ్మెల్యే దగ్గుబాటి ప్రసాద్ దూషించిన ఆడియో తీవ్ర కలకలం రేపింది. సినిమా విడుదలకు తన అనుమతి కావాలన్న ఆ ఎమ్మెల్యేపై కనీస చర్య తీసుకోలేదు. ఆమదాలవలస నియోజకవర్గ టీడీపీ ఎమ్మెల్యే కూన రవికుమార్ పై ఒక కథనం వచ్చింది. దాని ప్రకారం ఆయన శ్రీకాకుళంలోని కేజీబీవీ ప్రిన్సిపాల్‌ను ఫోన్‌ ద్వారా వేధిస్తున్నారు. తనతో వీడియో కాల్‌లోనే మాట్లాడాలన్నది ఆయన హుకుం!. మాట వినకపోతే బదిలీ ఖాయమని సిబ్బంది ద్వారా బెదిరింపులకు దిగుతున్నట్లు ఈ కథనం చెబుతోంది.రాత్రి పది గంటల సమయంలోనూ పార్టీ ఆఫీసుకు రావాలని మహిళా ఉద్యోగులను పిలుస్తున్నట్లు ఆరోపణలున్నాయి. ఈ వేధింపులు భరించలేక ఆ దళిత మహిళా ప్రిన్సిపాల్ ఆత్మహత్య యత్నం చేసుకోవడమే కాకుండా.. ఎమ్మెల్యేపై బహిరంగంగానే ఆరోపణలు చేశారు. కూన రవికుమార్‌ ఇతర మహిళా ఉద్యోగులను కూడా వేధించారని ఆమె అంటున్నారు. మరి ఇవన్నీ ఆడబిడ్డ జోలికి వెళ్లడమే కదా? మరి చంద్రబాబు తాట ఎంతవరకు తీశారు? కొంతకాలంగా ఈ గొడవ సాగుతూనే ఉన్నా పట్టించుకోలేదని చెబుతున్నారు. చంద్రబాబుకు అన్ని విషయాలు చేరవేయడానికి పనిచేసే నిఘా వ్యవస్థ ఏం చేస్తున్నట్లు?.ఇక మరో ఎమ్మెల్యే ఉదంతం చూద్దాం. గుంటూరు తూర్పు నియోజకవర్గ టీడీపీ ఎమ్మెల్యే నసీర్ ఒక మహిళకు వీడియో కాల్ చేసి ముద్దు పెడుతున్నట్లు పెదాలు కదుపుతున్న దృశ్యం సన్నివేశాలు వైరల్ అయ్యాయి. ఆ ఎమ్మెల్యేకి టీడీపీకే చెందిన ఒక మహిళా నేతతో సంబంధం ఉందట. దీంతో ఆ మహిళా నేత భర్తే సంబంధిత వీడియోని ప్రచారంలో పెట్టారట. ఈ విషయాన్ని సూఫియా అనే మరో టీడీపీ నేత ఎమ్మెల్యేకి చెబితే తొలుత ఆమెను కామ్‌గా ఉండమని చెప్పారట. తదుపరి అక్రమ సంబంధం ఉన్న మహిళ కుటుంబంతో సెటిల్‌మెంట్ చేసుకుని, తదుపరి తనను కేసులో ఇరికించాలని చూస్తున్నారని సూఫియా అంటున్నారు. దీనిపై వాస్తవాలు వెలికి తీయకుండా పోలీసులు తనను ఇబ్బంది పెడుతున్నారంటూ ఆమె పురుగు మందు తాగి ఆత్మహత్యయత్నం చేశారు.కళ్యాణదుర్గంలో జరిగిన ఘటన అత్యంత విషాద భరితం. శ్రావణి అనే గర్భిణి ఆత్మహత్య చేసుకుంది. ఆత్మహత్య చేసుకోవడానికి ముందు ఆమె ఒక ఆడియో రికార్డు చేశారు. అది సోషల్ మీడియాలో వైరల్ అయింది. భర్త, అత్తమామలు తనను వేధిస్తున్నారని ఆమె పోలీసు స్టేషన్‌లో కేసు పెట్టారు. అయితే భర్త టీడీపీకి చెందిన వాడు కావడంతో కళ్యాణదుర్గం మాజీ మున్సిపల్ ఛైర్మన్, మాజీ వైస్ చైర్మన్ తదితరుల ఒత్తిడితో పోలీసులు ఆ కేసును డైవర్ట్ చేయడానికి ప్రయత్నించారని శ్రావణి ఆరోపించారు. తన ఆత్మహత్యకు టీడీపీ ప్రభుత్వం, పోలీసులు కారణమని ఆమె చెప్పిన ఆడియో వింటే ఎవరికైనా బాధ కలుగుతుంది. కూటమి ప్రభుత్వం వచ్చాక ఇలాంటి ఘటనలు అనేకం జరిగాయి.ఉప ముఖ్యమంత్రి పవన్ కళ్యాణ్ గతంలో సుగాలి ప్రీతి అనే మహిళ హత్య కేసు గురించి గొంతెత్తి అరిచేవారు. ఎన్నికల తర్వాత ఆయనకు పదవి రావడంతో ఆ మాటే ఎత్తడం లేదు. ఆ మీదట సుగాలి ప్రీతి తల్లి నిరసన యాత్ర చేయాలని తలపెట్టినా అనుమతించడం లేదట. జగన్ పాలన సమయంలో ముప్పై వేల మంది మహిళలు మిస్ అయ్యారని, వలంటీర్లే కిడ్నాప్‌లకు పాల్పడ్డారని తనకు కేంద్ర నిఘా వర్గాలు చెప్పాయంటూ పవన్ కళ్యాణ్ విపరీతమైన ప్రచారం చేశారు. తీరా అధికారం వచ్చాక ఆ ఊసే ఎత్తడం లేదు. అధికారం సాధించడానికి గాను మహిళలను అడ్డు పెట్టుకుని అంత ఘోరమైన ఆరోపణలు చేయవచ్చా? అది వారిని అవమానించినట్లా? కాదా?.2014-19 మధ్య కాలంలో కూడా మహిళలపై పలు అఘాయిత్యాలు జరిగాయి. ముసునూరు మహిళా ఎమ్మార్వో ఇసుక అక్రమ రవాణాను అడ్డుకోబోగా దెందులూరు ఎమ్మెల్యే చింతమనేని ప్రభాకర్ మనుషులు ఆమెను తీవ్రంగా అవమానించిన ఘటన అప్పట్లో పెను సంచలనం. అయితే చంద్రబాబు ఎమ్మార్వోనే మందలించి రాజీ చేశారని అప్పట్లో వార్తలు వచ్చాయి. అప్పుడే కాదు.. కొద్ది నెలల క్రితం సత్యవేడు ఎమ్మెల్యే ఆదిమూలంపై ఒక టీడీపీ మహిళా నేత తీవ్రమైన ఆరోపణలు చేశారు. ఆయనపై నామమాత్రంగా చర్య తీసుకున్నా, ఆ తర్వాత ఆ కేసే లేకుండా రాజీ చేశారని వార్తలు వచ్చాయి.శ్రీకాళహస్తి జనసేన మహిళా నేత వినూత వ్యక్తిగత వీడియోల కేసు చివరికి వారి పీఏ హత్యకు దారి తీసింది. వినూత దంపతులు ఇదంతా టీడీపీ ఎమ్మెల్యే సుధీర్ రెడ్డి వల్లే జరిగిందని ఆరోపించారు. అనేక చోట్ల టీడీపీ ఎమ్మెల్యేలపై ఆరోపణలు వస్తున్నా ప్రభుత్వపరంగా చర్యలు శూన్యమే. అందుకే చంద్రబాబు చెప్పే మాటలను ఎంత వరకు నమ్మాలో అర్థం కాని పరిస్థితి!.-కొమ్మినేని శ్రీనివాసరావు, సీనియర్‌ జర్నలిస్ట్‌, రాజకీయ వ్యవహారాల వ్యాఖ్యాత.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "ఆ కారు ట్రాఫిక్‌లో బైక్‌గా మారిపోయి.. కాకినాడ కుర్రోడి వినూత్న ఆవిష్కరణ",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/andhra-man-develops-2-1-transport-vehicle-2541366",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/car-main.jpg.webp?itok=gjRjLNRg",
  "వార్త సారాంశం" : "కాకినాడ: ఉన్నత ఆశయం, పట్టుదల, చురుకుదనం మొదలైనవి వినూత్న ఆలోచనలకు దారితీస్తాయని ఆంధ్రప్రదేశ్‌లోని కాకినాడకు చెందిన రాయవరపు సుధీర్ అన్వేష్ కుమార్ నిరూపించారు. ఎటువంటి ఇంజనీరింగ్ డిగ్రీ లేదా డిప్లొమా లేని సుధీర్‌.. పరిస్థితులకు అనుగుణంగా ఆకారాన్ని మార్చుకునే టూ ఇన్‌ వన్‌ వాహనాన్ని రూపొందించాడు. ఈ వాహనం అటు బ్యాటరీతోను, ఇటు హైడ్రాలిక్ వ్యవస్థతోనూ పనిచేయడం మరో విశేషం.ఈ నూతన వాహనం రూపకల్పనకు సుధీర్ నాలుగు సీట్ల జీప్ మోడల్‌ను ఎంచుకున్నాడు. అది వెడల్పుకు కుదించుకుని, బైక్ మాదిరిగానూ మారిపోతుంది. తద్వారా అది భారీ ట్రాఫిక్‌లో సులభంగా ముందుకు కదులుతుంది. బెంగళూరు, హైదరాబాద్ లాంటి నిరంతరం రద్దీగా ఉండే నగరాల్లోట్రాఫిక్ సమస్యలను పరిష్కరించడమే లక్ష్యంగా సుధీర్‌ దీనిని తీర్చిదిద్దాడు.సుధీర్‌ మీడియాతో పలు విషయాలు పంచుకున్నాడు. తన దగ్గర ఇంకా చాలా వినూత్న ఆలోచనలు ఉన్నాయని తెలిపాడు. విజయవాడకు చెందిన సుధీర్ కుటుంబం కొన్నేళ్ల క్రితం కాకినాడకు వచ్చి స్థిరపడింది. ఇంజినీరింగ్ చేయాలనే ఆసక్తి ఉన్నప్పటికీ, తొలుత తండ్రి అనారోగ్యం, ఆ తర్వాత అతని మరణం కారణంగా సుధీర్‌ ఇంజినీరింగ్‌ చేయలేకపోయాడు. అయితే దీనికి బదులుగా, 2014 లో కంప్యూటర్ కోర్సు పూర్తి చేసి, ఉపాధి కోసం హైదరాబాద్‌కు వెళ్లాడు... హైదరాబాద్, బెంగళూరులో పనిచేస్తున్నప్పుడు సుధీర్ తరచూ భారీ ట్రాఫిక్‌ సమస్యలను ఎదుర్కొన్నాడు. ఈ నేపధ్యంలోనే ట్రాఫిక్ రద్దీని సులభంగా దాటగలిగే ప్రత్యామ్నాయ రవాణా వాహనాన్ని రూపొందించాలని అనుకున్నాడు. ట్రాఫిక్‌లో చిక్కుకున్నప్పుడు కార్లు కదలడం కష్టమవుతుందని, అదే బైక్‌ విషయంలో అలా జరగదని గమనించిన సుధీర్‌ కారు- బైక్ మోడ్ మధ్య స్థ వాహనాన్ని రూపొందించడంలో విజయం సాధించాడు. ఈ వాహనాన్ని సుధీర్‌ ఏడు అడుగుల పొడవు, 2.11 అడుగుల వెడల్పుతో ఉండేలా, కాంపాక్ట్‌గా ఉన్నప్పుడు 4.2 అడుగుల వెడల్పుకు విస్తరించేలా రూపొందించాడు. ఈ వాహనం బ్యాటరీతో శక్తితోనూ, హైడ్రాలిక్ వ్యవస్థతో కూడా నడిచేలా తీర్చిదిద్దాడు. ఈ వాహనానికి సుధీర్‌ ఎంజెడ్‌(మెల్చి జెడాక్) అనే పేరు పెట్టాడు. రూ. 50 కోట్ల నుంచి 75 కోట్ల వరకూ ఖర్చయ్యే ఈ తరహా వాహనాల ప్రాజెక్ట్ కోసం యూఎఈకి చెందిన ఒక కంపెనీతో చర్చలు జరుపుతున్నట్లు సుధీర్ వెల్లడించారు. View this post on Instagram A shared by The Better India (@thebetterindia)",
  "వార్త వర్గం" : "వెబ్‌ప్రత్యేకం"
}, {
  "వార్త శీర్షిక" : "గుట్టురట్టు కాకుండా అరుణ అరెస్ట్‌.. ముగ్గురు కానిస్టేబుళ్ల సస్పెన్షన్‌",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/srikanth-episode-aruna-arrest-ap-2541183",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/Aruna.jpg.webp?itok=SIqn2Nns",
  "వార్త సారాంశం" : "సాక్షి టాస్క్‌ఫోర్స్‌: నెల్లూరు సెంట్రల్‌ జైల్లో జీవిత ఖైదీగా ఉన్న శ్రీకాంత్‌ పెరోల్‌ వ్యవహారం గుట్టు రట్టు కాకుండా అత్యవసరంగా ఈ ఎపిసోడ్‌కు ఫుల్‌ స్టాప్‌ పెట్టడంలో భాగంగా శ్రీకాంత్‌ సన్నిహితురాలు నిడిగంటి అరుణను ప్రభుత్వం ఆగమేఘాలపై అరెస్ట్‌ చేయించింది. కోవూరులో బిల్డర్‌ నుంచి అపార్ట్‌మెంట్‌ కొనుగోలు వ్యవహారంలో అరుణ.. శ్రీకాంత్‌ స్నేహితులను అడ్డుపెట్టుకుని బలవంతంగా రిజిస్ట్రేషన్‌ చేయించేందుకు ప్రయత్నించిందని మూడేళ్ల క్రితం ఇచ్చిన ఫిర్యాదుపై ఇప్పుడు కేసు నమోదు చేయించింది.హైదరాబాద్‌కు వెళ్తున్న ఆమెను బాపట్ల జిల్లా అద్దంకిలో పోలీసులు అరెస్ట్‌ చేశారు. న్యాయమూర్తి రిమాండ్‌ విధించడంతో ఒంగోలు జైలుకు తరలించారు. అంతకు ముందు అరుణను అరెస్ట్‌ చేసిన పోలీసులు ఆమెను కారు డిక్కీలో వేశారు. 'నన్ను అన్యాయంగా అరెస్ట్‌ చేస్తున్నారు. నా కారులో గంజాయి పెట్టాలని నా కారు డ్రైవర్‌కు చెబుతున్నారు. నన్ను అక్రమంగా నిర్బంధించారు. నాపై ఏమేమి కేసులు పెడుతున్నారు? నేను చేసిన తప్పేంటి? నన్ను చంపుతారేమోనని భయంగా ఉంది. మీడియా నన్ను కాపాడాలి' అంటూ డిక్కీలోంచి సెల్ఫీ వీడియో తీసి బయటకు పంపింది. ఈ వీడియో వైరల్‌ కావడంతో ప్రభుత్వ పెద్దలు బెంబేలెత్తుతున్నట్లు తెలుస్తోంది. ఈ క్రమంలో ఆమెపై మరిన్ని కేసులు నమోదు చేసి.. ఇప్పుడప్పుడే బయటకు రాకుండా చేసేందుకు పోలీస్‌ శాఖ ప్రయత్నిస్తోంది. అవును.. సిఫార్సు లేఖ ఇచ్చాను జీవిత ఖైదు అనుభవిస్తున్న శ్రీకాంత్‌ పెరోల్‌కు తాను సిఫార్సు లేఖ ఇచ్చింది నిజమేనని గూడూరు ఎమ్మెల్యే పాశం సునీల్‌కుమార్‌ బుధవారం విలేకరుల సమావేశంలో స్పష్టం చేశారు. జైలులో శిక్ష అనుభవిస్తున్న తన కుమారుడిని చూడాలని ఉందంటూ తనకు ప్రజా విజ్ఞప్తుల్లో ఓ మహిళ వినతి పత్రం ఇచ్చారన్నారు. ఆ తర్వాత పెరోల్‌ రద్దు కావడం తెలిసిందేనని చెప్పారు. ఈ క్రమంలో ఇటీవల తాను నెల్లూరు ఎంపీ వేమిరెడ్డి ప్రభాకర్‌రెడ్డి నివాసానికి వెళ్లిన సమయంలో అక్కడ అరుణ అనే మహిళ ఉందని, దీనిని ఆసరాగా చేసుకుని పెరోల్‌కు తామే సహకరించినట్లు ఆరోపణలు చేయడం సబబు కాదన్నారు. పెరోల్‌ రద్దుతో వివాదం సమసిపోయిందన్నారు.రూ.2 కోట్లు ఎవరికి ఇచ్చినట్లు?శ్రీకాంత్‌ 2014లో టీడీపీ హయాంలో జైలు నుంచి తప్పించుకుని నాలుగేళ్ల పాటు డాన్‌గా ఎదిగాడు. వంద మందికి పైగా రౌడీషీటర్లను సైనికుల్లా పెట్టుకుని టీడీపీ ఎమ్మెల్యేల సహకారంతో నెల్లూరులో సెటిల్‌మెంట్లు, దందాలు, హత్యాకాండలు సాగించాడు. నాలుగేళ్ల తర్వాత స్వచ్ఛందంగా లొంగిపోయాక కూడా అదే తరహాలో జైలు నుంచే అన్ని కార్యక్రమాలు నిర్వహించాడు. ఇవన్నీ తెలిసి కూడా కూటమి ప్రభుత్వం అతడికి పెరోల్‌ మంజూరు చేసి.. అతని నేరాలకు రాచబాట వేసింది. పెద్ద ఎత్తున విమర్శలు రావడంతో పెరోల్‌ను రద్దు చేసింది. ఈ నేపథ్యంలో తమను వాడుకుని వదిలేశారని, అందరి గుట్టు విప్పుతానని శ్రీకాంత్‌ సన్నిహితురాలు అరుణ పెట్టిన పోస్ట్‌ సామాజిక మాధ్యమాల్లో వైరల్‌ అయ్యింది. దీంతో పెరోల్‌ వెనుక అసలు గుట్టుతోపాటు అతని నేర చరిత్రలో భాగస్వాములుగా ఉన్న ఎమ్మెల్యేలు, మంత్రుల అసలు రంగు బయట పడుతుందని ప్రభుత్వం బెంబేలెత్తిపోయి హడావుడిగా ఆమెను అరెస్ట్‌ చేయించింది. కాగా, పెరోల్‌ కోసం హోం శాఖలో ముఖ్యులొకరికి అరుణ రూ.2 కోట్లు ఇచ్చినట్లు ప్రచారం జరుగుతోంది. ఇంతకూ ఆ డబ్బును ఎవరు తీసుకున్నారో విచారణలో తేలుస్తారా?ముగ్గురు ఏఆర్‌ కానిస్టేబుళ్ల సస్పెన్షన్‌జీవిత ఖైదీ శ్రీకాంత్‌ హాస్పిటల్‌లో ఉన్న సమయంలో విధుల్లో నిర్లక్ష్యంగా వ్యవహరించిన ముగ్గురు ఏఆర్‌ కానిస్టేబుళ్లను సస్పెండ్‌ చేస్తూ ఎస్పీ జీ కృష్ణకాంత్‌ బుధవారం ఉత్తర్వులు జారీ చేశారు. గతేడాది డిసెంబర్‌లో శ్రీకాంత్‌ జిల్లా ప్రభుత్వ ప్రధాన ఆస్పత్రిలో చేరారు. నెల రోజులకు పైగా అయన హాస్పిటల్లో ఉన్నారు. ఆ సమయంలో సన్నిహితురాలు అరుణతో మసాజ్‌ చేయించుకుంటూ, డ్యాన్స్‌లు చేసిన వీడియోలు ఇటీవల సోషల్‌ మీడియాలో వైరల్‌ అయ్యాయి. ఈ విషయం రాష్ట్ర వ్యాప్తంగా కలకలం సృష్టించడంతో దీనిపై విచారణ జరిపిన ఎస్పీ.. ఆ సమయంలో అక్కడ విధుల్లో ఉన్న ఏఆర్‌ కానిస్టేబుళ్లు సుబ్బారావు, ఖాజా మొహిద్దీన్, ఖలీల్‌ను విధుల నుంచి తొలగించారు. శ్రీకాంత్, అరుణ వ్యవహారంలో ఇంకా ఎవరెవరు వారికి సహకరించారో ఉన్నతాధికారులు ఆరా తీస్తున్నారు.",
  "వార్త వర్గం" : "క్రైమ్"
}, {
  "వార్త శీర్షిక" : "లక్షకు పైగా వికలాంగుల పెన్షన్లు తొలగించాం",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/pension-cancelled-one-lakh-persons-disabilities-andhra-pradesh-2540831",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/AYYAN-AP.jpg.webp?itok=qNco-16-",
  "వార్త సారాంశం" : "నర్సీపట్నం: ఇప్పటివరకు రాష్ట్రంలో లక్షకు పైగా వికలాంగుల పెన్షన్లు తొలగించామని స్పీకర్‌ అయ్యన్న పాత్రుడు తెలిపారు. అనర్హులైన వికలాంగులకు పింఛన్‌ తొలగించమని సీఎం చంద్రబాబుకు తానే లేఖ రాశానని చెప్పారు. రాష్ట్రంలో 14 నెలల్లో 4.5 లక్షల పెన్షన్లు తొలగించారు. వికలాంగ పెన్షన్లు లక్ష వరకు తొలగించామని సాక్షాత్తు స్పీకరే చెబుతున్నారు. రానున్న కాలంలో మరెన్ని పెన్షన్లకు మంగళం పలుకుతారోనని లబ్ధిదారులు ఆందోళన చెందుతున్నారు. బుధవారం అనకాపల్లి జిల్లా నర్సీపట్నంలో స్పీకర్‌ మీడియాతో మాట్లాడుతూ.. అర్హత లేకుండా పెన్షన్‌ పొందుతున్న వికలాంగులు రాష్ట్రంలో లక్షల మంది ఉన్నారన్నారు.ఈ విషయమై రెండు నెలలు క్రితం తానే స్వయంగా సీఎం చంద్రబాబుకు లేఖ రాసినట్టు తెలిపారు. నిబంధనల ప్రకారం 40 శాతానికి పైగా వైకల్యం ఉన్న వారిని మాత్రమే అర్హులుగా గుర్తించాల్సి ఉందన్నారు. 40 శాతం కంటే తక్కువ ఉన్నవారిని అనర్హులుగా గుర్తించాలన్నారు. అనకాపల్లి జిల్లాలో 4,148 మంది వికలాంగుల్లో 40 శాతం కంటే తక్కువ వైకల్యం ఉన్న వారిని గుర్తించారన్నారు. అందులో 120 మందిని ఆరోగ్య పింఛన్లకు ఎంపిక చేసినట్టు తెలిపారు. 679 మందిని వృద్ధాప్య పింఛన్లలోకి మార్చగా.. 3,349 మంది వికలాంగుల పింఛన్లు రద్దు చేసినట్టు వెల్లడించారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "నేడు కేబినెట్‌ సమావేశం",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/andhra-pradesh-cabinet-meeting-august-21-2540830",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/Cabinet-meeting.jpg.webp?itok=slODKbY4",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: సీఎం చంద్రబాబు అధ్యక్షతన గురువారం ఉదయం 11 గంటలకు సచివాలయంలోని మొదటి బ్లాక్‌లో రాష్ట్ర మంత్రివర్గ సమావేశం జరగనున్నది.ఈ సమావేశంలో ఇటీవల సీఆర్‌డీఏ అథారిటీ సమావేశంలో తీసుకున్న నిర్ణయాలకు ఆమోదం తెలిపి, మరిన్ని అంశాలపై చర్చించనునట్లు అధికార వర్గాలు పేర్కొన్నాయి.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "వారికి నోటీసులు ఆపండి!",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/chandrababu-coalition-govt-stopped-notices-mentally-ill-pensioners",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/desable.jpg.webp?itok=met0Tpkg",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: అనర్హులంటూ రాష్ట్రంలోని లక్షలాది మంది దివ్యాంగ పింఛనుదారులకు కొద్దిరోజులుగా జారీచేస్తున్న నోటీసులను కొందరికి నిలుపుదల చేస్తున్నట్లు రాష్ట్ర ప్రభుత్వం తెలిపింది. పింఛను కార్యక్రమాలను పర్యవేక్షించే గ్రామీణ పేదరిక నిర్మూలన సంస్థ (సెర్ప్‌) సీఈఓ ఈ మేరకు సూచించారంటూ సెర్ప్‌ అధికారులు అన్ని జిల్లాల అధికారులకు బుధవారం సమాచారం ఇచ్చారు. ఇందుకు సంబంధించిన జాబితాలను జిల్లాల వారీగా సెర్ప్‌ కార్యాలయం అందజేస్తుందని వారు తెలిపారు. నిజానికి.. టీడీపీ కూటమి ప్రభుత్వం పింఛన్ల భారాన్ని తగ్గించుకునేందుకు దివ్యాంగులను ప్రధానంగా టార్గెట్‌ చేసింది. వీరి సంఖ్యను భారీగా కుదించేందుకు 10--15 ఏళ్లకు పైగా పింఛను పొందుతున్న లబ్ధిదారులకు కొత్తగా మళ్లీ వైద్య పరీక్షలు అంటూ హడావుడి చేస్తోంది. మీకు 40 శాతం కంటే తక్కువగా వైకల్యం ఉంది, పింఛనుకు అనర్హులంటూ ప్రతి జిల్లాలో వేలాది మంది లబ్ధిదారులకు నోటీసులు జారీచేస్తోంది. ఇప్పటికే నాలుగున్నర లక్షల పింఛన్లకు కోత..గత ప్రభుత్వ హయాంలో 66.34 లక్షల మందికి పైగా పింఛన్లు అందించగా.. టీడీపీ కూటమి ప్రభుత్వం అధికారంలోకి వచ్చాక ఈ ఏడాదిలో దాదాపు నాలుగున్నర లక్షల పింఛన్లు తగ్గిపోయాయి. ప్రస్తుతం ఈ ఆగస్టులో పంపిణీ చేసిన మొత్తం పింఛన్లు 62.19 లక్షలే. ఇప్పుడు దీనికి అదనంగా లక్షలాది మంది దివ్యాంగ, వైద్య పింఛనుదారులకు అనర్హత పేరుతో నోటీసులు జారీచేస్తుండడంపై 'సాక్షి' బుధవారం 'పింఛన్లు.. కకావికలం' శీర్షికతో ప్రత్యేక కథనం ప్రచురించిన విషయం తెలిసింది. దీంతో.. మెంటల్‌ రిటార్డేషన్, మానసిక అనారోగ్యంతో బాధపడుతున్న 18 ఏళ్లలోపు పిల్లలకు జారీచేసే నోటీసులను నిలుపుదల చేయాలంటూ సెర్ప్‌ సీఈఓ ఆదేశాలు జారీచేశారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "'పన్ను'పోటు తగ్గేనా?",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/coconut-farmers-hopes-gst-reduction-announcement-2540828",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/coconut.jpg.webp?itok=ZGAkmD8n",
  "వార్త సారాంశం" : "సాక్షి, అమలాపురం: గూడ్స్‌ అండ్‌ సర్వీస్‌ టాక్స్‌ (జీఎస్టీ)(వస్తు సేవల పన్ను)లో సంస్కరణలు చేయడంతో పాటు, ముఖ్యమైన ఉత్పత్తులపై జీఎస్టీ తొలగిస్తామని ప్రధానమంత్రి నరేంద్ర మోదీ చేసిన ప్రకటన.. ఉమ్మడి తూర్పు గోదావరి జిల్లాలోని ఉద్యాన, వ్యవసాయ, మత్స్య ఉత్పత్తులు సాగు చేసే రైతుల్లో కొత్త ఆశలు రేకెత్తిస్తున్నాయి. వీటిపై ఇప్పటికే 5, 12, 18 శాతం చొప్పున జీఎస్టీని విధిస్తున్నారు. దీనివల్ల వీటిపై ఆధారపడిన వ్యాపారులకు ప్రత్యక్షంగా, రైతులపై పరోక్షంగా భారం పడుతోంది. వీటిపై జీఎస్టీ తొలగిస్తే విలువ ఆధారిత ఉత్పత్తులు పెరగడంతో పాటు, సాగు లాభాసాటిగా మారుతుందని రైతులు చెబుతున్నారు. కొబ్బరిపై ఐదు శాతం గోదావరి జిల్లాల్లో వరి తర్వాత అతి పెద్ద సాగు కొబ్బరి. తూర్పు గోదావరి, కాకినాడ, డాక్టర్‌ బీఆర్‌ అంబేడ్కర్‌ కోనసీమ జిల్లాల్లో సుమారు 1.50 లక్షల ఎకరాల్లో కొబ్బరి సాగవుతోంది. ఏడాదికి సగటున 107 కోట్ల కాయల వరకు దిగుబడి వస్తోందని అంచనా. కొబ్బరి కాయ (పచ్చికాయ)పై జీఎస్టీ లేదు. కానీ కొబ్బరి విలువ ఆధారిత ఉత్పత్తులపై ఎండు కొబ్బరి (తయారీ కొబ్బరి)పై ఐదు శాతం జీఎస్టీ విధించారు. జీఎస్టీ పరిధిలోకి వచ్చే వ్యాపారికి ఎండు కొబ్బరి క్వింటాల్‌పై ప్రస్తుత ధర (రూ.20 వేలు)ను బట్టి రూ.వెయ్యి వరకు భారం పడుతోంది. గతంలో.. గతంలో ఎండు కొబ్బరిపై ఎటువంటి పన్ను ఉండేది కాదు. వాణిజ్య పన్నుల శాఖ ఎండు కొబ్బరిపై నాలుగు శాతం టాక్స్‌ విధించగా, 2002లో అప్పటి ప్రభుత్వం రెండు శాతానికి తగ్గించింది. తర్వాత దివంగత ముఖ్యమంత్రి వైఎస్‌ రాజశేఖరరెడ్డి రెండు శాతం పన్ను కూడా తొలగించారు. ఈ సమయంలో ఉమ్మడి తూర్పు గోదావరి జిల్లాలో పెద్ద ఎత్తున ఎండు కొబ్బరి తయారయ్యేది. కేంద్రం జీఎస్టీ అమల్లోకి తెచ్చిన తర్వాత దీనిపై ఐదు శాతం జీఎస్టీ పడింది. నాటి నుంచి ఉమ్మడి జిల్లాలో ఎండు కొబ్బరి తయారీ తగ్గుతూ వస్తోంది. అలాగే కొబ్బరి నూనెపై ఐదు నుంచి 18 శాతం వరకు జీఎస్టీ ఉంది. 15 కిలోల కొబ్బరి నూనె డబ్బాపై రూ.265 నుంచి రూ.945 వరకు భారం పడుతోంది. దీంతో జీఎస్టీ భారం లేకుండా కొందరు అక్రమార్కులు దొడ్డి దారిన కల్తీ కొబ్బరి నూనె అమ్మకాలు చేస్తున్నారు. ఎండుకొబ్బరి, కొబ్బరి నూనెపై జీఎస్టీ తొలగిస్తే.. ఇవి స్థానికంగా ఉత్పత్తి అయి రైతులకు, తయారీ కార్మికులకు, వ్యాపారులకు ఉపాధి లభిస్తుంది. పామాయిల్‌ పైనా.. ఆయిల్‌పామ్‌ రైతులు, వ్యాపారుల పరిస్థితి కూడా ఇంతే. ఉమ్మడి జిల్లా వ్యాప్తంగా సుమారు 55 వేల ఎకరాల్లో ఆయిల్‌ పామ్‌ సాగవుతోంది. రైతులు విక్రయించే ఆయిల్‌ పామ్‌ గెలలపై జీఎస్టీ లేదు. కానీ, ఆయిల్‌ పామ్‌ పండ్ల నుంచి తీసే పామాయిల్‌పై ఐదు శాతం జీఎస్టీ విధిస్తున్నారు. మార్కెట్‌లో ఉన్న ధరలు తగ్గించడం ద్వారా పరోక్షంగా ఈ భారం రైతుల పైనే కంపెనీలు మోపుతున్నాయి. మత్స్య ఉత్పత్తుల ఎగుమతిపై జీఎస్టీ లేకున్నా.. వీటిలో వినియోగించే మందులు, సాగుకు వినియోగించే వస్తువులపై జీఎస్టీ ఉంది. అంతే కాకుండా వ్యవసాయ, ఉద్యాన సాగులో ఎరువులు, పురుగు మందులు, ట్రాక్టర్, పవర్‌ వీడర్, మోటార్లు, ఉత్పత్తుల తయారీ యంత్రాలు వీటిపై కూడా ఐదు నుంచి 12, 18 శాతం జీఎస్టీలు శ్లాబ్‌లు ఉన్నాయి. వీటిని తొలగిస్తే వ్యవసాయం లాభసాటిగా మారుతుందని రైతులు అభిప్రాయపడుతున్నారు. తొలగిస్తేనే రైతులకు మేలు ఎండు కొబ్బరి, కొబ్బరి నూనె, ఇతర ఉద్యాన ఉత్పత్తులపై జీఎస్టీ మొత్తం ఎత్తి వేయాలి. దీనివల్ల కొబ్బరి విలువ ఆధారిత పరిశ్రమలు ఏర్పడతాయి. ఇదే జరిగితే ఉమ్మడి ఉభయ గోదావరి జిల్లాల్లో పరిశ్రమల లేనిలోటు కొంత వరకూ తీరి, స్థానికంగా ఉపాధి అవకాశాలు మెరుగవుతాయి. గతంలో ఎండు కొబ్బరికి రాష్ట్ర ప్రభుత్వం పన్ను మినహాయింపు ఇచ్చింది. ఈ విషయాన్ని కేంద్రానికి నివేదించడం ద్వారా జీఎస్టీని ఎత్తివేసేలా రాష్ట్ర ప్రభుత్వం కృషి చేయాలి. -- మత్యాల జమ్మి, నేషనల్‌ ప్లాంట్‌ హెల్త్‌ మేనేజ్‌ మెంట్‌ సభ్యుడు, అంబాజీపేట",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "అంతర్‌ జిల్లాల బదిలీలకు షెడ్యూల్‌",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/schedule-inter-district-teacher-transfers-2540827",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/schl.jpg.webp?itok=dQzw7Ki3",
  "వార్త సారాంశం" : "సాక్షి, అమరావతి: ఉపాధ్యాయులు, ప్రధానోపాధ్యాయులకు జీవిత భాగస్వామి (స్పౌజ్‌), పరస్పర (మ్యూచువల్‌) అంతర్‌ జిల్లా బదిలీలు చేపట్టేందుకు ప్రభుత్వం గ్రీన్‌ సిగ్నల్‌ ఇచ్చింది. ఈ మేరకు బుధవారం పాఠశాల విద్యాశాఖ మార్గదర్శకాలతో కూడిన షెడ్యూల్‌ను విడుదల చేసింది. ప్రభుత్వ, జెడ్పీ, మండల పరిషత్, మున్సిపల్, కార్పొరేషన్‌ స్కూళ్లల్లో పనిచేస్తూ ఈ ఏడాది జూలై 31 నాటికి రెండేళ్ల సర్వీసు ఉన్నవారికి మాత్రమే అవకాశం కల్పించారు. దరఖాస్తుదారులు ప్రస్తుతం పనిచేస్తున్న జిల్లా, బదిలీ కోరుకుంటున్న జిల్లా వివరాలకు సంబంధించి రెండు రకాల ఫార్మాట్లలో గురువారం నుంచి ఈ నెల 24లోగా ఉపాధ్యాయులు లీప్‌ యాప్‌లో ఆన్‌లైన్‌ దరఖాస్తులు సమర్పించాలని పాఠశాల విద్యాశాఖ డైరెక్టర్‌ విజయరామరాజు ఆదేశించారు. దరఖాస్తుల ప్రింట్‌ కాపీలను స్థానిక ఎంఈవోలకు అందించాలని, వీటిపై డీఈవో పరిశీలన చేసి ఈనెల 27 నాటికి డైరెక్టరేట్‌కు పంపించాలన్నారు. మ్యూచువల్, స్పౌజ్‌ కేటగిరీ ఉపాధ్యాయులు రాష్ట్రవ్యాప్తంగా 2 వేల మంది వరకు ఉండవచ్చని అంచనా. తాజా బదిలీల్లో మెడికల్‌ గ్రౌండ్స్‌ కింద అవకాశం ఇవ్వకపోవడంతో ఉపాధ్యాయులు ఆందోళన చెందుతున్నారు. వ్యక్తిగతం, మెడికల్‌ గ్రౌండ్స్‌ కింద కూడా అంతర్‌ జిల్లా బదిలీలకు అనుమతించాలని ఉపాధ్యాయులు కోరుతున్నారు. అలాగే, మిగులు ఉపాధ్యాయులకు సైతం అంతర్‌ జిల్లా బదిలీలు చేపట్టాలని కోరుతున్నారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
}, {
  "వార్త శీర్షిక" : "మాజీ మంత్రి కాకాణిని వెంటాడిన పోలీసులు",
  "వార్త URL" : "https://www.sakshi.com/telugu-news/andhra-pradesh/police-chased-former-minister-kakani-govardhan-2540826",
  "వార్త చిత్రం" : "https://www.sakshi.com/styles/large/s3/article_images/2025/08/21/kakani.jpg.webp?itok=HJq-6iNh",
  "వార్త సారాంశం" : "వెంకటాచలం: మాజీ మంత్రి కాకాణి గోవర్ధన్‌రెడ్డి నెల్లూరు సెంట్రల్‌ జైలు నుంచి బుధవారం విడుదలైన తర్వాత పోలీసులు ఆయనను వెంటాడారు. ఆయన గుంటూరు జిల్లా తాడేపల్లికి చేరే క్రమంలో పోలీసులు అడుగడుగునా ఆంక్షలు విధించారు. కాకాణి గోవర్ధన్‌రెడ్డి జైలు నుంచి విడుదలయ్యాక నెల్లూరు జిల్లా పరిధిలో ఉండకూడదని హైకోర్టు ఆదేశాలు ఉన్నాయి. దీంతో జైలునుంచి బయటకు వచ్చాక కాకాణి కారులో తాడేపల్లికి బయలుదేరారు. ఆయన వెంట వైఎస్సార్‌సీపీ నేతలు, అభిమానులు కార్లు, ద్విచక్ర వాహనాల్లో బయలుదేరారు. దీంతో పోలీసులు బుజబుజ నెల్లూరు దగ్గర నుంచి అయ్యప్పగుడి క్రాస్‌ రోడ్డు, చిల్డ్రన్స్‌ పార్కు రోడ్డు, కోవూరు సమీపంలో జాతీయ రహదారిపై కాకాణి గోవర్ధన్‌రెడ్డి వాహనం వెంట ఇతర వాహనాలను వెళ్లనివ్వకుండా అడ్డుకున్నారు. నెల్లూరు జిల్లా పరిధి దాటిన తర్వాత ఇక్కడి పోలీసులు ప్రకాశం, గుంటూరు జిల్లాల పరిధిలోని వివిధ పోలీస్‌ స్టేషన్లకు సమాచారం ఇవ్వడంతో అక్కడ కూడా పోలీసులు అత్యుత్సాహం చూపి వాహనాలు వెళ్లనివ్వకుండా ఆంక్షలు విధించారు. రహదారులపై బారికేడ్లు ఏర్పాటు చేసి కాకాణి గోవర్ధన్‌రెడ్డి వెళ్లే కారు వెనక ఇతర కార్లను వెళ్లనీయకుండా అడ్డంకులు సృష్టించారు. పోలీసుల ఆంక్షలు కాకాణి గోవర్ధన్‌రెడ్డి తాడేపల్లి చేరే వరకు కొనసాగాయి. కూటమి వైఫల్యాలను ప్రశ్నిస్తూనే ఉంటాంకూటమి ప్రభుత్వ వైఫల్యాలను ప్రశ్నిస్తూనే ఉంటామని కాకాణి గోవర్ధన్‌రెడ్డి స్పష్టం చేశారు. జైలు నుంచి విడుదలైన అనంతరం జైలు వద్ద మీడియాతో ఆయన మాట్లాడుతూ.. సర్వేపల్లి నియోజకవర్గంలో సోమిరెడ్డి చంద్రమోహన్‌రెడ్డి, ఆయన కుమారుడి దోపిడీకి అడ్డుకట్ట వేసేందుకు పోరాటాలు ఆపబోనని తేల్చిచెప్పారు. కూటమి ప్రభుత్వం మోపే అక్రమ కేసులకు భయపడి వెనకడుగు వేసే ప్రసక్తే లేదన్నారు. మంత్రిగా, జెడ్పీ చైర్‌పర్సన్‌గా, రెండుసార్లు ఎమ్మెల్యేగా పని చేసిన తనను 86 రోజులపాటు అక్రమ కేసులతో జైల్లో పెట్టారని పేర్కొన్నారు. ఈ సంస్కృతి తెచ్చిన ఘనత చంద్రబాబుకే దక్కుతుందన్నారు. తమ ప్రభుత్వ హయాంలో తనపై సోషల్‌ మీడియా పోస్టులు ఎన్నో పెట్టారని.. వారిపై కేసులు పెట్టిన దాఖలాలు లేవని గుర్తు చేశారు. కూటమి పాలనలో తనపై సోషల్‌ మీడియా పోస్టుల ఆధారంగా 6 కేసులు పెట్టారన్నారు. ఏడు పీటీ వారెంట్లతో చిత్ర, విచిత్రంగా కేసులు పెట్టి తనను జైలుకు పంపారని చెప్పారు. జైల్లో వేసినంత మాత్రాన మనోధైర్యం కోల్పోలేదన్నారు. నెల్లూరు సెంట్రల్‌ జైలులో ఎక్కువగా వైఎస్సార్‌సీపీ నాయకులు, కార్యకర్తలు, సానుభూతిపరులే ఉన్నారని, చంద్రబాబు వల్ల జైల్లో ఉన్న వైఎస్సార్‌సీపీ శ్రేణులతో ఎక్కువ సమయం గడిపే అవకాశం దక్కిందన్నారు. జైళ్లకు, కేసులకు భయపడి కూటమి ప్రభుత్వ వైఫల్యాలు, చంద్రబాబు మోసాలు, కుట్రలపై మౌనంగా ఉండే ప్రసక్తే లేదన్నారు.",
  "వార్త వర్గం" : "ఆంధ్రప్రదేశ్"
} ]


